export const persianText = [
    {
        "media_url": "https://s-v4.tamasha.com/statics/videos_download/cf/7f/jzgWN_cf7ffa2fbdcc04590d3cd449e5b7e2382be65d6c_n_240.mp4",
        "duration": "0:01:8.220",
        "segments": [
            {
                "start": "0:00:0.150",
                "end": "0:00:7.980",
                "text": "رحمان رحیم سلام عرض می کنم خدا قوت میگم به مهندس احمدی آذر"
            },
            {
                "start": "0:00:8.250",
                "end": "0:00:11.820",
                "text": "تا الان در خدمت تیم بودن به عنوان سرپرست و"
            },
            {
                "start": "0:00:11.910",
                "end": "0:00:17.940",
                "text": "به دلایل مشکلات شخصی نتونستن تیم را همراهی بکنند و من در خدمت تیم هستم"
            },
            {
                "start": "0:00:18.420",
                "end": "0:00:22.530",
                "text": "الحمدلله رب العالمین شرایط تیم شرایط خوبی هست و"
            },
            {
                "start": "0:00:23.130",
                "end": "0:00:26.250",
                "text": "تا الان هم ما سه تا بازی تدارکاتی داشتیم"
            },
            {
                "start": "0:00:26.820",
                "end": "0:00:34.800",
                "text": "فردا هم انشالله صبح یک تمرین توپی و وزنه و بعدازظهر هم یه بازی تدارکاتی دیگه با تیم استرالیا انجام میدیم"
            },
            {
                "start": "0:00:34.800",
                "end": "0:00:37.860",
                "text": "هر چی بتونیم بازی بیشتری انجام بدیم قطعا"
            },
            {
                "start": "0:00:37.920",
                "end": "0:00:41.160",
                "text": "هماهنگی تیم بهتر خواهد شد و"
            },
            {
                "start": "0:00:41.190",
                "end": "0:00:43.860",
                "text": "انشالله با یک روحی"
            },
            {
                "start": "0:00:43.920",
                "end": "0:00:51.900",
                "text": "بالاتری به مسابقات پایین میذاریم از مردم عزیزم میخوام که تیم ملی جوانان تمام تیم هامون رو دعا بکنیم"
            },
            {
                "start": "0:00:51.900",
                "end": "0:00:55.500",
                "text": "و انشالله بتونیم با دست پر از اینجا"
            },
            {
                "start": "0:00:56.040",
                "end": "0:01:1.710",
                "text": "از اندونزی خارج بشیم شرایط تیمم و الحمدالله شرایط بسیار خوبی هست و"
            },
            {
                "start": "0:01:1.920",
                "end": "0:01:8.010",
                "text": ""
            }
        ],
        "stats": {
            "words": 135,
            "known_words": 135
        }
    }
]