export const persianText = [
    {
        "media_url": "https://s-v4.tamasha.com/statics/videos_download/cf/7f/jzgWN_cf7ffa2fbdcc04590d3cd449e5b7e2382be65d6c_n_240.mp4",
        "duration": "0:01:8.220",
        "segments": [
            {
                "start": "0:00:0.150",
                "end": "0:00:7.980",
                "text": "رحمان رحیم سلام عرض می کنم خدا قوت میگم به مهندس احمدی آذر"
            },
            {
                "start": "0:00:8.250",
                "end": "0:00:11.820",
                "text": "تا الان در خدمت تیم بودن به عنوان سرپرست و"
            },
            {
                "start": "0:00:11.910",
                "end": "0:00:17.940",
                "text": "به دلایل مشکلات شخصی نتونستن تیم را همراهی بکنند و من در خدمت تیم هستم"
            },
            {
                "start": "0:00:18.420",
                "end": "0:00:22.530",
                "text": "الحمدلله رب العالمین شرایط تیم شرایط خوبی هست و"
            },
            {
                "start": "0:00:23.130",
                "end": "0:00:26.250",
                "text": "تا الان هم ما سه تا بازی تدارکاتی داشتیم"
            },
            {
                "start": "0:00:26.820",
                "end": "0:00:34.800",
                "text": "فردا هم انشالله صبح یک تمرین توپی و وزنه و بعدازظهر هم یه بازی تدارکاتی دیگه با تیم استرالیا انجام میدیم"
            },
            {
                "start": "0:00:34.800",
                "end": "0:00:37.860",
                "text": "هر چی بتونیم بازی بیشتری انجام بدیم قطعا"
            },
            {
                "start": "0:00:37.920",
                "end": "0:00:41.160",
                "text": "هماهنگی تیم بهتر خواهد شد و"
            },
            {
                "start": "0:00:41.190",
                "end": "0:00:43.860",
                "text": "انشالله با یک روحی"
            },
            {
                "start": "0:00:43.920",
                "end": "0:00:51.900",
                "text": "بالاتری به مسابقات پایین میذاریم از مردم عزیزم میخوام که تیم ملی جوانان تمام تیم هامون رو دعا بکنیم"
            },
            {
                "start": "0:00:51.900",
                "end": "0:00:55.500",
                "text": "و انشالله بتونیم با دست پر از اینجا"
            },
            {
                "start": "0:00:56.040",
                "end": "0:01:1.710",
                "text": "از اندونزی خارج بشیم شرایط تیمم و الحمدالله شرایط بسیار خوبی هست و"
            },
            {
                "start": "0:01:1.920",
                "end": "0:01:8.010",
                "text": ""
            }
        ],
        "stats": {
            "words": 135,
            "known_words": 135
        }
    }
]

export const englishText = [
    {
        "media_url": "https://myniloomusic.musicmelllnet.com/Niloo/Muse/Muse%20-%20Starlight.mp3",
        "duration": "0:03:58.000",
        "segments": [
            {
                "start": "0:00:00.000",
                "end":   "0:00:10.000",
                "text":  "Far away, this ship is taking me far away"
            },
            {
                "start": "0:00:10.000",
                "end":   "0:00:18.000",
                "text":  "Far away from the memories of the people who care if I live or die"
            },
            {
                "start": "0:00:18.000",
                "end":   "0:00:28.000",
                "text":  "Starlight, I will be chasing a starlight until the end of my life"
            },
            {
                "start": "0:00:28.000",
                "end":   "0:00:34.000",
                "text":  "I don't know if it's worth it anymore"
            },
            {
                "start": "0:00:34.000",
                "end":   "0:00:44.000",
                "text":  "Hold you in my arms, I just wanted to hold you in my arms"
            },
            {
                "start": "0:00:44.000",
                "end":   "0:00:52.000",
                "text":  "My life, you electrify my life"
            },
            {
                "start": "0:00:52.000",
                "end":   "0:01:04.000",
                "text":  "Let's conspire to ignite all the souls that would die just to feel alive"
            },
            {
                "start": "0:01:04.000",
                "end":   "0:01:12.000",
                "text":  "But I can't find the start, maybe I am out of my mind"
            },
            {
                "start": "0:01:12.000",
                "end":   "0:01:22.000",
                "text":  "Control, I feel like I'm sinking into the sea of endless nights"
            },
            {
                "start": "0:01:22.000",
                "end":   "0:01:28.000",
                "text":  "Just waiting for a sign of life"
            },
            {
                "start": "0:01:28.000",
                "end":   "0:01:36.000",
                "text":  "If I open my eyes, would you hold my gaze? Would you even notice?"
            },
            {
                "start": "0:01:36.000",
                "end":   "0:01:44.000",
                "text":  "No, I can't take this anymore"
            },
            {
                "start": "0:01:44.000",
                "end":   "0:01:54.000",
                "text":  "Hold you in my arms, I just wanted to hold you in my arms"
            },
            {
                "start": "0:01:54.000",
                "end":   "0:02:04.000",
                "text":  "I just wanted to hold you in my arms"
            },
            {
                "start": "0:02:04.000",
                "end":   "0:02:16.000",
                "text":  "'Cause you're a starlight, you fill my heart with light"
            },
            {
                "start": "0:02:16.000",
                "end":   "0:02:28.000",
                "text":  "I'll never be lost in the dark, dark—just show your light and I'll follow you"
            },
            {
                "start": "0:02:28.000",
                "end":   "0:02:40.000",
                "text":  "Hold you in my arms, I just wanted to hold you in my arms"
            }
        ],
        "stats": {
            "words": 155,
            "known_words": 155
        }
    }
]

export const archiveData = {
    "count": 40,
    "next": "http://harf.roshan-ai.ir/api/requests/?limit=1&offset=2&page=2",
    "previous": null,
    "results": [
        {
            "id": 70223,
            "url": "https://s-v4.tamasha.com/statics/videos_download/cf/7f/jzgWN_cf7ffa2fbdcc04590d3cd449e5b7e2382be65d6c_n_240.mp4",
            "duration": "0:01:8.000",
            "processed": "2025-07-19T21:25:42.455956",
            "segments": [
                {
                    "start": "0:00:0.150",
                    "end": "0:00:7.980",
                    "text": "رحمان رحیم سلام عرض می کنم خدا قوت میگم به مهندس احمدی آذر"
                },
                {
                    "start": "0:00:8.250",
                    "end": "0:00:11.820",
                    "text": "تا الان در خدمت تیم بودن به عنوان سرپرست و"
                },
                {
                    "start": "0:00:11.910",
                    "end": "0:00:17.940",
                    "text": "به دلایل مشکلات شخصی نتونستن تیم را همراهی بکنند و من در خدمت تیم هستم"
                },
                {
                    "start": "0:00:18.420",
                    "end": "0:00:22.530",
                    "text": "الحمدلله رب العالمین شرایط تیم شرایط خوبی هست و"
                },
                {
                    "start": "0:00:23.130",
                    "end": "0:00:26.250",
                    "text": "تا الان هم ما سه تا بازی تدارکاتی داشتیم"
                },
                {
                    "start": "0:00:26.820",
                    "end": "0:00:34.800",
                    "text": "فردا هم انشالله صبح یک تمرین توپی و وزنه و بعدازظهر هم یه بازی تدارکاتی دیگه با تیم استرالیا انجام میدیم"
                },
                {
                    "start": "0:00:34.800",
                    "end": "0:00:37.860",
                    "text": "هر چی بتونیم بازی بیشتری انجام بدیم قطعا"
                },
                {
                    "start": "0:00:37.920",
                    "end": "0:00:41.160",
                    "text": "هماهنگی تیم بهتر خواهد شد و"
                },
                {
                    "start": "0:00:41.190",
                    "end": "0:00:43.860",
                    "text": "انشالله با یک روحی"
                },
                {
                    "start": "0:00:43.920",
                    "end": "0:00:51.900",
                    "text": "بالاتری به مسابقات پایین میذاریم از مردم عزیزم میخوام که تیم ملی جوانان تمام تیم هامون رو دعا بکنیم"
                },
                {
                    "start": "0:00:51.900",
                    "end": "0:00:55.500",
                    "text": "و انشالله بتونیم با دست پر از اینجا"
                },
                {
                    "start": "0:00:56.040",
                    "end": "0:01:1.710",
                    "text": "از اندونزی خارج بشیم شرایط تیمم و الحمدالله شرایط بسیار خوبی هست و"
                },
                {
                    "start": "0:01:1.920",
                    "end": "0:01:8.010",
                    "text": ""
                }
            ],
            "filename": "jzgWN_cf7ffa2fbdcc04590d3cd449e5b7e2382be65d6c_n_240.mp4"
        },
        {
            "id": 70528,
            "url": "http://harf.roshan-ai.ir/media/files/26/57/142806292571-blob",
            "duration": "0:00:2.000",
            "processed": "2025-07-19T15:24:42.905730",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:2.940",
                    "text": ""
                }
            ],
            "filename": "142806292571-blob"
        },
        {
            "id": 70527,
            "url": "http://harf.roshan-ai.ir/media/files/66/32/148206292571-recording.webm",
            "duration": "0:00:3.000",
            "processed": "2025-07-19T15:23:49.216718",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:3.600",
                    "text": ""
                }
            ],
            "filename": "148206292571-recording.webm"
        },
        {
            "id": 70526,
            "url": "http://harf.roshan-ai.ir/media/files/88/89/216985292571-recording.webm",
            "duration": "0:00:4.000",
            "processed": "2025-07-19T15:21:36.882183",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:4.680",
                    "text": ""
                }
            ],
            "filename": "216985292571-recording.webm"
        },
        {
            "id": 70511,
            "url": "http://harf.roshan-ai.ir/media/files/89/17/278332682571-recording.webm",
            "duration": "0:00:3.000",
            "processed": "2025-07-18T21:42:19.413712",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:3.000",
                    "text": ""
                }
            ],
            "filename": "278332682571-recording.webm"
        },
        {
            "id": 70510,
            "url": "http://harf.roshan-ai.ir/media/files/44/85/932822682571-recording.webm",
            "duration": "0:00:4.000",
            "processed": "2025-07-18T21:41:25.511868",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:4.560",
                    "text": ""
                }
            ],
            "filename": "932822682571-recording.webm"
        },
        {
            "id": 70502,
            "url": "https://interactive-examples.mdn.mozilla.net/media/cc0-audio/t-rex-roar.mp3",
            "duration": "0:00:2.000",
            "processed": "2025-07-18T00:35:29.869142",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:2.040",
                    "text": ""
                }
            ],
            "filename": "t-rex-roar.mp3"
        },
        {
            "id": 70320,
            "url": "http://harf.roshan-ai.ir/media/files/51/50/161607208471-recording.webm",
            "duration": "0:00:2.000",
            "processed": "2025-05-24T15:21:20.243685",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:2.760",
                    "text": "الان صدایی که خودش چی کار می کنی"
                }
            ],
            "filename": "161607208471-recording.webm"
        },
        {
            "id": 70311,
            "url": "https://dls.musics-fa.com/song/alibz/dlswm/Kia%20Ghafari%20-%20Bia%20Az%20In%20Halat%20Dararam%20(320).mp3",
            "duration": "0:02:56.000",
            "processed": "2025-05-22T23:09:55.659660",
            "segments": [
                {
                    "start": "0:00:1.710",
                    "end": "0:00:9.360",
                    "text": ""
                },
                {
                    "start": "0:00:9.630",
                    "end": "0:00:14.100",
                    "text": ""
                },
                {
                    "start": "0:00:15.630",
                    "end": "0:00:18.690",
                    "text": ""
                },
                {
                    "start": "0:00:21.030",
                    "end": "0:00:27.870",
                    "text": "بیار از فاصلمون بشه بیشتر از اینکه هستش میدونی چقدر مونده"
                },
                {
                    "start": "0:00:27.900",
                    "end": "0:00:35.880",
                    "text": "منتظرم که تو برگردی خیلی وقته از صبح تا چه فکر اینم دیگه تورو کی ببینم"
                },
                {
                    "start": "0:00:35.880",
                    "end": "0:00:43.860",
                    "text": "ببین منم بیشتر وقت حالت تنگم ولی بهت نمیگم بیا از این حالت درارم"
                },
                {
                    "start": "0:00:43.860",
                    "end": "0:00:51.840",
                    "text": "نمونده تا بعد برا من نمیگذره این روزو بی تو این شب خواب راحت ندارم"
                },
                {
                    "start": "0:00:51.840",
                    "end": "0:00:59.820",
                    "text": "تو خیال تو عقل از سرم وای خایس کنی دلتنگیم و جاتو با من عوض کن"
                },
                {
                    "start": "0:00:59.820",
                    "end": "0:01:7.800",
                    "text": "از این حالت درارم نمونده طاقت برا من نمیگذره این روزو بی تونی"
                },
                {
                    "start": "0:01:7.800",
                    "end": "0:01:15.780",
                    "text": "خواب راحت ندارم ببین فکر و خیال تو عقل از سرمو می خوایس کنید"
                },
                {
                    "start": "0:01:15.780",
                    "end": "0:01:19.290",
                    "text": "جنگیم و جا تو با من عوض کن"
                },
                {
                    "start": "0:01:19.440",
                    "end": "0:01:26.100",
                    "text": ""
                },
                {
                    "start": "0:01:27.630",
                    "end": "0:01:32.850",
                    "text": ""
                },
                {
                    "start": "0:01:37.170",
                    "end": "0:01:41.070",
                    "text": "نگو واقعا دیگه تمومه لذت"
                },
                {
                    "start": "0:01:41.070",
                    "end": "0:01:45.690",
                    "text": "بگو عشق من تو دلت است وقتی هنوز از رو عکساست"
                },
                {
                    "start": "0:01:45.960",
                    "end": "0:01:50.700",
                    "text": "با عطرتو میشه حس کردی خاطرم یه کم"
                },
                {
                    "start": "0:01:50.880",
                    "end": "0:01:58.830",
                    "text": "کوتاه بیا به خاطر فکرتم هر جا برم تو هم یه فکری کن بال من"
                },
                {
                    "start": "0:01:58.890",
                    "end": "0:02:7.440",
                    "text": "حالت درارم نمونده فقط برا من نمیگذره این روزا بی تو این شب خوابه راهت ندارم"
                },
                {
                    "start": "0:02:7.440",
                    "end": "0:02:15.420",
                    "text": "فکر و خیال تو عقل از سرمو خایس کنی دلتنگیمو جاتو با من عوض"
                },
                {
                    "start": "0:02:15.420",
                    "end": "0:02:23.400",
                    "text": "از این حالت درارم نمونده طاقت برا من نمیگذره این روز"
                },
                {
                    "start": "0:02:23.400",
                    "end": "0:02:31.380",
                    "text": "ببین فکر و خیال تو عقل از سرمو"
                },
                {
                    "start": "0:02:31.380",
                    "end": "0:02:36.090",
                    "text": "می خوای اسکوری دلتنگیم و جاتو با من عوض کن"
                },
                {
                    "start": "0:02:36.270",
                    "end": "0:02:45.150",
                    "text": "کیا غفاری نظم و جهانی"
                },
                {
                    "start": "0:02:45.330",
                    "end": "0:02:50.250",
                    "text": ""
                }
            ],
            "filename": "Kia Ghafari - Bia Az In Halat Dararam (320).mp3"
        },
        {
            "id": 70285,
            "url": "https://dls.musics-fa.com/song/alibz/dlswm/Alireza%20Talischi%20-%20Nadarim%20Behtar%20Az%20To%20(320).mp3",
            "duration": "0:02:46.000",
            "processed": "2025-05-22T23:06:01.580417",
            "segments": [
                {
                    "start": "0:00:2.190",
                    "end": "0:00:10.170",
                    "text": ""
                },
                {
                    "start": "0:00:10.170",
                    "end": "0:00:18.150",
                    "text": "ما یه موش و رفیق نابین خوشمونه با هم پیش هر کدومشون"
                },
                {
                    "start": "0:00:18.150",
                    "end": "0:00:24.030",
                    "text": "رو به راهم غم همه بچه ها گرم غم همه بچه ها گرم"
                },
                {
                    "start": "0:00:24.030",
                    "end": "0:00:28.350",
                    "text": "تو رفاقتم باهاشون همه چیمو دادم"
                },
                {
                    "start": "0:00:28.350",
                    "end": "0:00:36.330",
                    "text": "شب و روز نداره انگاری با این آدم دم همه بچه ها"
                },
                {
                    "start": "0:00:36.330",
                    "end": "0:00:44.310",
                    "text": "تو دلم عشقشونه خونمون خونشونه تو مرام انقدرن که همه جا"
                },
                {
                    "start": "0:00:44.310",
                    "end": "0:00:52.290",
                    "text": "یا وسط صحبت رفیقای باحاله اونا که پیششون دلماشو"
                },
                {
                    "start": "0:00:52.290",
                    "end": "0:01:0.270",
                    "text": "خیالت نداری من تو بتر دم خودم خودت گرم نداری من تو بتر"
                },
                {
                    "start": "0:01:0.270",
                    "end": "0:01:8.250",
                    "text": "خودم خودت هست"
                },
                {
                    "start": "0:01:8.250",
                    "end": "0:01:16.230",
                    "text": ""
                },
                {
                    "start": "0:01:16.230",
                    "end": "0:01:24.210",
                    "text": "بزرگ نشیم کاشکی چون دلتنگی داره"
                },
                {
                    "start": "0:01:24.210",
                    "end": "0:01:32.190",
                    "text": "دیوونگون عالم قشنگی داره چه دور و نزدیک باید غمو ببینه"
                },
                {
                    "start": "0:01:32.190",
                    "end": "0:01:40.950",
                    "text": "ما پشت هم مثل خود دیوار چینیم نذاریم از تو بهتر دم خودم خودت"
                },
                {
                    "start": "0:01:40.950",
                    "end": "0:01:48.930",
                    "text": "گرچه رازا که تو سینه هامون نقره مونه مخالمون کنار غم همیشه"
                },
                {
                    "start": "0:01:48.930",
                    "end": "0:01:56.910",
                    "text": "خوبه تا چشممون به چشم هم میفته هر ماه یه جور به جونمون اضافه"
                },
                {
                    "start": "0:01:56.910",
                    "end": "0:02:4.890",
                    "text": "میشه با بیا وسط صحبت رفیقای باحاله اونا که پیششون دلم"
                },
                {
                    "start": "0:02:4.890",
                    "end": "0:02:12.870",
                    "text": "تماشو بیخیال نداری من تو به تر دم خودم خودت گرم نداری من تو به"
                },
                {
                    "start": "0:02:12.870",
                    "end": "0:02:20.850",
                    "text": "دم خودم خود هست"
                },
                {
                    "start": "0:02:20.850",
                    "end": "0:02:28.830",
                    "text": ""
                },
                {
                    "start": "0:02:28.830",
                    "end": "0:02:36.810",
                    "text": "علیرضا علیزین"
                },
                {
                    "start": "0:02:36.810",
                    "end": "0:02:42.630",
                    "text": ""
                },
                {
                    "start": "0:02:42.780",
                    "end": "0:02:43.680",
                    "text": "این راه و"
                }
            ],
            "filename": "Alireza Talischi - Nadarim Behtar Az To (320).mp3"
        }
    ]
}