export const persianText = [
    {
        "media_url": "https://s-v4.tamasha.com/statics/videos_download/cf/7f/jzgWN_cf7ffa2fbdcc04590d3cd449e5b7e2382be65d6c_n_240.mp4",
        "duration": "0:01:8.220",
        "segments": [
            {
                "start": "0:00:0.150",
                "end": "0:00:7.980",
                "text": "رحمان رحیم سلام عرض می کنم خدا قوت میگم به مهندس احمدی آذر"
            },
            {
                "start": "0:00:8.250",
                "end": "0:00:11.820",
                "text": "تا الان در خدمت تیم بودن به عنوان سرپرست و"
            },
            {
                "start": "0:00:11.910",
                "end": "0:00:17.940",
                "text": "به دلایل مشکلات شخصی نتونستن تیم را همراهی بکنند و من در خدمت تیم هستم"
            },
            {
                "start": "0:00:18.420",
                "end": "0:00:22.530",
                "text": "الحمدلله رب العالمین شرایط تیم شرایط خوبی هست و"
            },
            {
                "start": "0:00:23.130",
                "end": "0:00:26.250",
                "text": "تا الان هم ما سه تا بازی تدارکاتی داشتیم"
            },
            {
                "start": "0:00:26.820",
                "end": "0:00:34.800",
                "text": "فردا هم انشالله صبح یک تمرین توپی و وزنه و بعدازظهر هم یه بازی تدارکاتی دیگه با تیم استرالیا انجام میدیم"
            },
            {
                "start": "0:00:34.800",
                "end": "0:00:37.860",
                "text": "هر چی بتونیم بازی بیشتری انجام بدیم قطعا"
            },
            {
                "start": "0:00:37.920",
                "end": "0:00:41.160",
                "text": "هماهنگی تیم بهتر خواهد شد و"
            },
            {
                "start": "0:00:41.190",
                "end": "0:00:43.860",
                "text": "انشالله با یک روحی"
            },
            {
                "start": "0:00:43.920",
                "end": "0:00:51.900",
                "text": "بالاتری به مسابقات پایین میذاریم از مردم عزیزم میخوام که تیم ملی جوانان تمام تیم هامون رو دعا بکنیم"
            },
            {
                "start": "0:00:51.900",
                "end": "0:00:55.500",
                "text": "و انشالله بتونیم با دست پر از اینجا"
            },
            {
                "start": "0:00:56.040",
                "end": "0:01:1.710",
                "text": "از اندونزی خارج بشیم شرایط تیمم و الحمدالله شرایط بسیار خوبی هست و"
            },
            {
                "start": "0:01:1.920",
                "end": "0:01:8.010",
                "text": ""
            }
        ],
        "stats": {
            "words": 135,
            "known_words": 135
        }
    }
]

export const englishText = [
    {
        "media_url": "https://myniloomusic.musicmelllnet.com/Niloo/Muse/Muse%20-%20Starlight.mp3",
        "duration": "0:03:58.000",
        "segments": [
            {
                "start": "0:00:00.000",
                "end":   "0:00:10.000",
                "text":  "Far away, this ship is taking me far away"
            },
            {
                "start": "0:00:10.000",
                "end":   "0:00:18.000",
                "text":  "Far away from the memories of the people who care if I live or die"
            },
            {
                "start": "0:00:18.000",
                "end":   "0:00:28.000",
                "text":  "Starlight, I will be chasing a starlight until the end of my life"
            },
            {
                "start": "0:00:28.000",
                "end":   "0:00:34.000",
                "text":  "I don't know if it's worth it anymore"
            },
            {
                "start": "0:00:34.000",
                "end":   "0:00:44.000",
                "text":  "Hold you in my arms, I just wanted to hold you in my arms"
            },
            {
                "start": "0:00:44.000",
                "end":   "0:00:52.000",
                "text":  "My life, you electrify my life"
            },
            {
                "start": "0:00:52.000",
                "end":   "0:01:04.000",
                "text":  "Let's conspire to ignite all the souls that would die just to feel alive"
            },
            {
                "start": "0:01:04.000",
                "end":   "0:01:12.000",
                "text":  "But I can't find the start, maybe I am out of my mind"
            },
            {
                "start": "0:01:12.000",
                "end":   "0:01:22.000",
                "text":  "Control, I feel like I'm sinking into the sea of endless nights"
            },
            {
                "start": "0:01:22.000",
                "end":   "0:01:28.000",
                "text":  "Just waiting for a sign of life"
            },
            {
                "start": "0:01:28.000",
                "end":   "0:01:36.000",
                "text":  "If I open my eyes, would you hold my gaze? Would you even notice?"
            },
            {
                "start": "0:01:36.000",
                "end":   "0:01:44.000",
                "text":  "No, I can't take this anymore"
            },
            {
                "start": "0:01:44.000",
                "end":   "0:01:54.000",
                "text":  "Hold you in my arms, I just wanted to hold you in my arms"
            },
            {
                "start": "0:01:54.000",
                "end":   "0:02:04.000",
                "text":  "I just wanted to hold you in my arms"
            },
            {
                "start": "0:02:04.000",
                "end":   "0:02:16.000",
                "text":  "'Cause you're a starlight, you fill my heart with light"
            },
            {
                "start": "0:02:16.000",
                "end":   "0:02:28.000",
                "text":  "I'll never be lost in the dark, dark—just show your light and I'll follow you"
            },
            {
                "start": "0:02:28.000",
                "end":   "0:02:40.000",
                "text":  "Hold you in my arms, I just wanted to hold you in my arms"
            }
        ],
        "stats": {
            "words": 155,
            "known_words": 155
        }
    }
]

export const archiveData = {
    "count": 40,
    "next": "http://harf.roshan-ai.ir/api/requests/?limit=1&offset=2&page=2",
    "previous": null,
    "results": 
    [
        {
            "id": 70528,
            "url": "http://harf.roshan-ai.ir/media/files/26/57/142806292571-blob",
            "duration": "0:00:2.000",
            "processed": "2025-07-19T15:24:42.905730",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:2.940",
                    "text": ""
                }
            ],
            "filename": "142806292571-blob"
        },
        {
            "id": 70527,
            "url": "http://harf.roshan-ai.ir/media/files/66/32/148206292571-recording.webm",
            "duration": "0:00:3.000",
            "processed": "2025-07-19T15:23:49.216718",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:3.600",
                    "text": ""
                }
            ],
            "filename": "148206292571-recording.webm"
        },
        {
            "id": 70526,
            "url": "http://harf.roshan-ai.ir/media/files/88/89/216985292571-recording.webm",
            "duration": "0:00:4.000",
            "processed": "2025-07-19T15:21:36.882183",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:4.680",
                    "text": ""
                }
            ],
            "filename": "216985292571-recording.webm"
        },
        {
            "id": 70511,
            "url": "http://harf.roshan-ai.ir/media/files/89/17/278332682571-recording.webm",
            "duration": "0:00:3.000",
            "processed": "2025-07-18T21:42:19.413712",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:3.000",
                    "text": ""
                }
            ],
            "filename": "278332682571-recording.webm"
        },
        {
            "id": 70510,
            "url": "http://harf.roshan-ai.ir/media/files/44/85/932822682571-recording.webm",
            "duration": "0:00:4.000",
            "processed": "2025-07-18T21:41:25.511868",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:4.560",
                    "text": ""
                }
            ],
            "filename": "932822682571-recording.webm"
        },
        {
            "id": 70320,
            "url": "http://harf.roshan-ai.ir/media/files/51/50/161607208471-recording.webm",
            "duration": "0:00:2.000",
            "processed": "2025-05-24T15:21:20.243685",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:2.760",
                    "text": "الان صدایی که خودش چی کار می کنی"
                }
            ],
            "filename": "161607208471-recording.webm"
        },
        {
            "id": 70311,
            "url": "https://dls.musics-fa.com/song/alibz/dlswm/Kia%20Ghafari%20-%20Bia%20Az%20In%20Halat%20Dararam%20(320).mp3",
            "duration": "0:02:56.000",
            "processed": "2025-05-22T23:09:55.659660",
            "segments": [
                {
                    "start": "0:00:1.710",
                    "end": "0:00:9.360",
                    "text": ""
                },
                {
                    "start": "0:00:9.630",
                    "end": "0:00:14.100",
                    "text": ""
                },
                {
                    "start": "0:00:15.630",
                    "end": "0:00:18.690",
                    "text": ""
                },
                {
                    "start": "0:00:21.030",
                    "end": "0:00:27.870",
                    "text": "بیار از فاصلمون بشه بیشتر از اینکه هستش میدونی چقدر مونده"
                },
                {
                    "start": "0:00:27.900",
                    "end": "0:00:35.880",
                    "text": "منتظرم که تو برگردی خیلی وقته از صبح تا چه فکر اینم دیگه تورو کی ببینم"
                },
                {
                    "start": "0:00:35.880",
                    "end": "0:00:43.860",
                    "text": "ببین منم بیشتر وقت حالت تنگم ولی بهت نمیگم بیا از این حالت درارم"
                },
                {
                    "start": "0:00:43.860",
                    "end": "0:00:51.840",
                    "text": "نمونده تا بعد برا من نمیگذره این روزو بی تو این شب خواب راحت ندارم"
                },
                {
                    "start": "0:00:51.840",
                    "end": "0:00:59.820",
                    "text": "تو خیال تو عقل از سرم وای خایس کنی دلتنگیم و جاتو با من عوض کن"
                },
                {
                    "start": "0:00:59.820",
                    "end": "0:01:7.800",
                    "text": "از این حالت درارم نمونده طاقت برا من نمیگذره این روزو بی تونی"
                },
                {
                    "start": "0:01:7.800",
                    "end": "0:01:15.780",
                    "text": "خواب راحت ندارم ببین فکر و خیال تو عقل از سرمو می خوایس کنید"
                },
                {
                    "start": "0:01:15.780",
                    "end": "0:01:19.290",
                    "text": "جنگیم و جا تو با من عوض کن"
                },
                {
                    "start": "0:01:19.440",
                    "end": "0:01:26.100",
                    "text": ""
                },
                {
                    "start": "0:01:27.630",
                    "end": "0:01:32.850",
                    "text": ""
                },
                {
                    "start": "0:01:37.170",
                    "end": "0:01:41.070",
                    "text": "نگو واقعا دیگه تمومه لذت"
                },
                {
                    "start": "0:01:41.070",
                    "end": "0:01:45.690",
                    "text": "بگو عشق من تو دلت است وقتی هنوز از رو عکساست"
                },
                {
                    "start": "0:01:45.960",
                    "end": "0:01:50.700",
                    "text": "با عطرتو میشه حس کردی خاطرم یه کم"
                },
                {
                    "start": "0:01:50.880",
                    "end": "0:01:58.830",
                    "text": "کوتاه بیا به خاطر فکرتم هر جا برم تو هم یه فکری کن بال من"
                },
                {
                    "start": "0:01:58.890",
                    "end": "0:02:7.440",
                    "text": "حالت درارم نمونده فقط برا من نمیگذره این روزا بی تو این شب خوابه راهت ندارم"
                },
                {
                    "start": "0:02:7.440",
                    "end": "0:02:15.420",
                    "text": "فکر و خیال تو عقل از سرمو خایس کنی دلتنگیمو جاتو با من عوض"
                },
                {
                    "start": "0:02:15.420",
                    "end": "0:02:23.400",
                    "text": "از این حالت درارم نمونده طاقت برا من نمیگذره این روز"
                },
                {
                    "start": "0:02:23.400",
                    "end": "0:02:31.380",
                    "text": "ببین فکر و خیال تو عقل از سرمو"
                },
                {
                    "start": "0:02:31.380",
                    "end": "0:02:36.090",
                    "text": "می خوای اسکوری دلتنگیم و جاتو با من عوض کن"
                },
                {
                    "start": "0:02:36.270",
                    "end": "0:02:45.150",
                    "text": "کیا غفاری نظم و جهانی"
                },
                {
                    "start": "0:02:45.330",
                    "end": "0:02:50.250",
                    "text": ""
                }
            ],
            "filename": "Kia Ghafari - Bia Az In Halat Dararam (320).mp3"
        },
        {
            "id": 70285,
            "url": "https://dls.musics-fa.com/song/alibz/dlswm/Alireza%20Talischi%20-%20Nadarim%20Behtar%20Az%20To%20(320).mp3",
            "duration": "0:02:46.000",
            "processed": "2025-05-22T23:06:01.580417",
            "segments": [
                {
                    "start": "0:00:2.190",
                    "end": "0:00:10.170",
                    "text": ""
                },
                {
                    "start": "0:00:10.170",
                    "end": "0:00:18.150",
                    "text": "ما یه موش و رفیق نابین خوشمونه با هم پیش هر کدومشون"
                },
                {
                    "start": "0:00:18.150",
                    "end": "0:00:24.030",
                    "text": "رو به راهم غم همه بچه ها گرم غم همه بچه ها گرم"
                },
                {
                    "start": "0:00:24.030",
                    "end": "0:00:28.350",
                    "text": "تو رفاقتم باهاشون همه چیمو دادم"
                },
                {
                    "start": "0:00:28.350",
                    "end": "0:00:36.330",
                    "text": "شب و روز نداره انگاری با این آدم دم همه بچه ها"
                },
                {
                    "start": "0:00:36.330",
                    "end": "0:00:44.310",
                    "text": "تو دلم عشقشونه خونمون خونشونه تو مرام انقدرن که همه جا"
                },
                {
                    "start": "0:00:44.310",
                    "end": "0:00:52.290",
                    "text": "یا وسط صحبت رفیقای باحاله اونا که پیششون دلماشو"
                },
                {
                    "start": "0:00:52.290",
                    "end": "0:01:0.270",
                    "text": "خیالت نداری من تو بتر دم خودم خودت گرم نداری من تو بتر"
                },
                {
                    "start": "0:01:0.270",
                    "end": "0:01:8.250",
                    "text": "خودم خودت هست"
                },
                {
                    "start": "0:01:8.250",
                    "end": "0:01:16.230",
                    "text": ""
                },
                {
                    "start": "0:01:16.230",
                    "end": "0:01:24.210",
                    "text": "بزرگ نشیم کاشکی چون دلتنگی داره"
                },
                {
                    "start": "0:01:24.210",
                    "end": "0:01:32.190",
                    "text": "دیوونگون عالم قشنگی داره چه دور و نزدیک باید غمو ببینه"
                },
                {
                    "start": "0:01:32.190",
                    "end": "0:01:40.950",
                    "text": "ما پشت هم مثل خود دیوار چینیم نذاریم از تو بهتر دم خودم خودت"
                },
                {
                    "start": "0:01:40.950",
                    "end": "0:01:48.930",
                    "text": "گرچه رازا که تو سینه هامون نقره مونه مخالمون کنار غم همیشه"
                },
                {
                    "start": "0:01:48.930",
                    "end": "0:01:56.910",
                    "text": "خوبه تا چشممون به چشم هم میفته هر ماه یه جور به جونمون اضافه"
                },
                {
                    "start": "0:01:56.910",
                    "end": "0:02:4.890",
                    "text": "میشه با بیا وسط صحبت رفیقای باحاله اونا که پیششون دلم"
                },
                {
                    "start": "0:02:4.890",
                    "end": "0:02:12.870",
                    "text": "تماشو بیخیال نداری من تو به تر دم خودم خودت گرم نداری من تو به"
                },
                {
                    "start": "0:02:12.870",
                    "end": "0:02:20.850",
                    "text": "دم خودم خود هست"
                },
                {
                    "start": "0:02:20.850",
                    "end": "0:02:28.830",
                    "text": ""
                },
                {
                    "start": "0:02:28.830",
                    "end": "0:02:36.810",
                    "text": "علیرضا علیزین"
                },
                {
                    "start": "0:02:36.810",
                    "end": "0:02:42.630",
                    "text": ""
                },
                {
                    "start": "0:02:42.780",
                    "end": "0:02:43.680",
                    "text": "این راه و"
                }
            ],
            "filename": "Alireza Talischi - Nadarim Behtar Az To (320).mp3"
        },
        {
            "id": 70309,
            "url": "http://harf.roshan-ai.ir/media/files/34/75/278751497471-week7_brrring.m4a",
            "duration": "0:00:5.000",
            "processed": "2025-05-22T22:49:40.394727",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:5.100",
                    "text": ""
                }
            ],
            "filename": "278751497471-week7_brrring.m4a"
        },
        {
            "id": 70307,
            "url": "https://dls.musics-fa.com/song/alibz/dlswm/Ali%20Shirazi%20-%20Eshghe%20(320).mp3",
            "duration": "0:03:57.000",
            "processed": "2025-05-22T21:38:00.851486",
            "segments": [
                {
                    "start": "0:00:1.890",
                    "end": "0:00:9.870",
                    "text": ""
                },
                {
                    "start": "0:00:9.870",
                    "end": "0:00:19.080",
                    "text": ""
                },
                {
                    "start": "0:00:19.080",
                    "end": "0:00:23.040",
                    "text": "داشتنت"
                },
                {
                    "start": "0:00:23.040",
                    "end": "0:00:30.330",
                    "text": "یه حال خوبیه تو فکرای بد داشتننت دلو خواستن اونم"
                },
                {
                    "start": "0:00:30.330",
                    "end": "0:00:32.070",
                    "text": ""
                },
                {
                    "start": "0:00:32.100",
                    "end": "0:00:40.080",
                    "text": "دام کارامو کنار می ذارم واسه هر دقیقه دیدنت غر"
                },
                {
                    "start": "0:00:40.080",
                    "end": "0:00:47.070",
                    "text": "عشقت برام خاصه که توش گیر کردم من با هر"
                },
                {
                    "start": "0:00:47.100",
                    "end": "0:00:51.930",
                    "text": "بهونه ای بگی دورت می گردم تو حالا"
                },
                {
                    "start": "0:00:51.930",
                    "end": "0:00:59.910",
                    "text": "بشنیدم به قشنگی صدات تو جون من شدی و جون می گیرم با حرفات"
                },
                {
                    "start": "0:00:59.910",
                    "end": "0:01:7.890",
                    "text": "هر کاری می کنم همش یاد تو می افتم دنیام با تو قشنگ تره چند باری"
                },
                {
                    "start": "0:01:7.890",
                    "end": "0:01:15.870",
                    "text": "اینو گفتم بی قید و شب دوست دارم بر روز با تو عشقت اینکه میتونم"
                },
                {
                    "start": "0:01:15.870",
                    "end": "0:01:23.850",
                    "text": "بگیرم ای از تو عشقت هر کاری می کنم همش یاد تو میفتم"
                },
                {
                    "start": "0:01:23.850",
                    "end": "0:01:31.830",
                    "text": "دنیام با تو قشنگ تره چند بار اینو گفتم بی قید و شب دوست دارن"
                },
                {
                    "start": "0:01:31.830",
                    "end": "0:01:39.810",
                    "text": "با تو عشقه اینکه میتونم بگیرم دستاتو عشقه"
                },
                {
                    "start": "0:01:39.810",
                    "end": "0:01:47.790",
                    "text": ""
                },
                {
                    "start": "0:01:47.790",
                    "end": "0:01:55.770",
                    "text": ""
                },
                {
                    "start": "0:01:55.770",
                    "end": "0:02:3.750",
                    "text": ""
                },
                {
                    "start": "0:02:3.750",
                    "end": "0:02:11.730",
                    "text": ""
                },
                {
                    "start": "0:02:11.730",
                    "end": "0:02:19.710",
                    "text": "هر بار به خودم میگم ارزش"
                },
                {
                    "start": "0:02:19.710",
                    "end": "0:02:27.690",
                    "text": "اینش خود داری چقدر خوبه تو زندگیم برای من وقت میذاری وقتی باهات می"
                },
                {
                    "start": "0:02:27.690",
                    "end": "0:02:35.670",
                    "text": "میزنه به مواد دیوونه میشم اصلا دلم میخواد تو دنیا تو باشی"
                },
                {
                    "start": "0:02:35.670",
                    "end": "0:02:43.650",
                    "text": "هر کاری میکنم همش یاد تو می افتم دنیام با تو قشنگ تره"
                },
                {
                    "start": "0:02:43.650",
                    "end": "0:02:51.630",
                    "text": "اینو گفتن بی قید و شب دوست دارم هر روز با تو عشقت اینکه میتونم"
                },
                {
                    "start": "0:02:51.630",
                    "end": "0:02:59.610",
                    "text": "بگیرم ای دست و عشقت هر کاری می کنم همش یاد تو میفتم"
                },
                {
                    "start": "0:02:59.610",
                    "end": "0:03:7.590",
                    "text": "دنیام حتی قشنگ تره چند بار اینو گفتم بی قید و شب دوست دارم"
                },
                {
                    "start": "0:03:7.590",
                    "end": "0:03:15.570",
                    "text": "جز با تو عشقه اینکه میتونم بگیرم دستاتو عشقه"
                },
                {
                    "start": "0:03:15.570",
                    "end": "0:03:23.550",
                    "text": ""
                },
                {
                    "start": "0:03:23.550",
                    "end": "0:03:31.530",
                    "text": ""
                },
                {
                    "start": "0:03:31.530",
                    "end": "0:03:39.510",
                    "text": ""
                },
                {
                    "start": "0:03:39.510",
                    "end": "0:03:47.490",
                    "text": ""
                },
                {
                    "start": "0:03:47.490",
                    "end": "0:03:53.670",
                    "text": ""
                }
            ],
            "filename": "Ali Shirazi - Eshghe (320).mp3"
        },
        {
            "id": 70528,
            "url": "http://harf.roshan-ai.ir/media/files/26/57/142806292571-blob",
            "duration": "0:00:2.000",
            "processed": "2025-07-19T15:24:42.905730",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:2.940",
                    "text": ""
                }
            ],
            "filename": "142806292571-blob"
        },
        {
            "id": 70527,
            "url": "http://harf.roshan-ai.ir/media/files/66/32/148206292571-recording.webm",
            "duration": "0:00:3.000",
            "processed": "2025-07-19T15:23:49.216718",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:3.600",
                    "text": ""
                }
            ],
            "filename": "148206292571-recording.webm"
        },
        {
            "id": 70526,
            "url": "http://harf.roshan-ai.ir/media/files/88/89/216985292571-recording.webm",
            "duration": "0:00:4.000",
            "processed": "2025-07-19T15:21:36.882183",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:4.680",
                    "text": ""
                }
            ],
            "filename": "216985292571-recording.webm"
        },
        {
            "id": 70511,
            "url": "http://harf.roshan-ai.ir/media/files/89/17/278332682571-recording.webm",
            "duration": "0:00:3.000",
            "processed": "2025-07-18T21:42:19.413712",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:3.000",
                    "text": ""
                }
            ],
            "filename": "278332682571-recording.webm"
        },
        {
            "id": 70510,
            "url": "http://harf.roshan-ai.ir/media/files/44/85/932822682571-recording.webm",
            "duration": "0:00:4.000",
            "processed": "2025-07-18T21:41:25.511868",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:4.560",
                    "text": ""
                }
            ],
            "filename": "932822682571-recording.webm"
        },
        {
            "id": 70320,
            "url": "http://harf.roshan-ai.ir/media/files/51/50/161607208471-recording.webm",
            "duration": "0:00:2.000",
            "processed": "2025-05-24T15:21:20.243685",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:2.760",
                    "text": "الان صدایی که خودش چی کار می کنی"
                }
            ],
            "filename": "161607208471-recording.webm"
        },
        {
            "id": 70311,
            "url": "https://dls.musics-fa.com/song/alibz/dlswm/Kia%20Ghafari%20-%20Bia%20Az%20In%20Halat%20Dararam%20(320).mp3",
            "duration": "0:02:56.000",
            "processed": "2025-05-22T23:09:55.659660",
            "segments": [
                {
                    "start": "0:00:1.710",
                    "end": "0:00:9.360",
                    "text": ""
                },
                {
                    "start": "0:00:9.630",
                    "end": "0:00:14.100",
                    "text": ""
                },
                {
                    "start": "0:00:15.630",
                    "end": "0:00:18.690",
                    "text": ""
                },
                {
                    "start": "0:00:21.030",
                    "end": "0:00:27.870",
                    "text": "بیار از فاصلمون بشه بیشتر از اینکه هستش میدونی چقدر مونده"
                },
                {
                    "start": "0:00:27.900",
                    "end": "0:00:35.880",
                    "text": "منتظرم که تو برگردی خیلی وقته از صبح تا چه فکر اینم دیگه تورو کی ببینم"
                },
                {
                    "start": "0:00:35.880",
                    "end": "0:00:43.860",
                    "text": "ببین منم بیشتر وقت حالت تنگم ولی بهت نمیگم بیا از این حالت درارم"
                },
                {
                    "start": "0:00:43.860",
                    "end": "0:00:51.840",
                    "text": "نمونده تا بعد برا من نمیگذره این روزو بی تو این شب خواب راحت ندارم"
                },
                {
                    "start": "0:00:51.840",
                    "end": "0:00:59.820",
                    "text": "تو خیال تو عقل از سرم وای خایس کنی دلتنگیم و جاتو با من عوض کن"
                },
                {
                    "start": "0:00:59.820",
                    "end": "0:01:7.800",
                    "text": "از این حالت درارم نمونده طاقت برا من نمیگذره این روزو بی تونی"
                },
                {
                    "start": "0:01:7.800",
                    "end": "0:01:15.780",
                    "text": "خواب راحت ندارم ببین فکر و خیال تو عقل از سرمو می خوایس کنید"
                },
                {
                    "start": "0:01:15.780",
                    "end": "0:01:19.290",
                    "text": "جنگیم و جا تو با من عوض کن"
                },
                {
                    "start": "0:01:19.440",
                    "end": "0:01:26.100",
                    "text": ""
                },
                {
                    "start": "0:01:27.630",
                    "end": "0:01:32.850",
                    "text": ""
                },
                {
                    "start": "0:01:37.170",
                    "end": "0:01:41.070",
                    "text": "نگو واقعا دیگه تمومه لذت"
                },
                {
                    "start": "0:01:41.070",
                    "end": "0:01:45.690",
                    "text": "بگو عشق من تو دلت است وقتی هنوز از رو عکساست"
                },
                {
                    "start": "0:01:45.960",
                    "end": "0:01:50.700",
                    "text": "با عطرتو میشه حس کردی خاطرم یه کم"
                },
                {
                    "start": "0:01:50.880",
                    "end": "0:01:58.830",
                    "text": "کوتاه بیا به خاطر فکرتم هر جا برم تو هم یه فکری کن بال من"
                },
                {
                    "start": "0:01:58.890",
                    "end": "0:02:7.440",
                    "text": "حالت درارم نمونده فقط برا من نمیگذره این روزا بی تو این شب خوابه راهت ندارم"
                },
                {
                    "start": "0:02:7.440",
                    "end": "0:02:15.420",
                    "text": "فکر و خیال تو عقل از سرمو خایس کنی دلتنگیمو جاتو با من عوض"
                },
                {
                    "start": "0:02:15.420",
                    "end": "0:02:23.400",
                    "text": "از این حالت درارم نمونده طاقت برا من نمیگذره این روز"
                },
                {
                    "start": "0:02:23.400",
                    "end": "0:02:31.380",
                    "text": "ببین فکر و خیال تو عقل از سرمو"
                },
                {
                    "start": "0:02:31.380",
                    "end": "0:02:36.090",
                    "text": "می خوای اسکوری دلتنگیم و جاتو با من عوض کن"
                },
                {
                    "start": "0:02:36.270",
                    "end": "0:02:45.150",
                    "text": "کیا غفاری نظم و جهانی"
                },
                {
                    "start": "0:02:45.330",
                    "end": "0:02:50.250",
                    "text": ""
                }
            ],
            "filename": "Kia Ghafari - Bia Az In Halat Dararam (320).mp3"
        },
        {
            "id": 70285,
            "url": "https://dls.musics-fa.com/song/alibz/dlswm/Alireza%20Talischi%20-%20Nadarim%20Behtar%20Az%20To%20(320).mp3",
            "duration": "0:02:46.000",
            "processed": "2025-05-22T23:06:01.580417",
            "segments": [
                {
                    "start": "0:00:2.190",
                    "end": "0:00:10.170",
                    "text": ""
                },
                {
                    "start": "0:00:10.170",
                    "end": "0:00:18.150",
                    "text": "ما یه موش و رفیق نابین خوشمونه با هم پیش هر کدومشون"
                },
                {
                    "start": "0:00:18.150",
                    "end": "0:00:24.030",
                    "text": "رو به راهم غم همه بچه ها گرم غم همه بچه ها گرم"
                },
                {
                    "start": "0:00:24.030",
                    "end": "0:00:28.350",
                    "text": "تو رفاقتم باهاشون همه چیمو دادم"
                },
                {
                    "start": "0:00:28.350",
                    "end": "0:00:36.330",
                    "text": "شب و روز نداره انگاری با این آدم دم همه بچه ها"
                },
                {
                    "start": "0:00:36.330",
                    "end": "0:00:44.310",
                    "text": "تو دلم عشقشونه خونمون خونشونه تو مرام انقدرن که همه جا"
                },
                {
                    "start": "0:00:44.310",
                    "end": "0:00:52.290",
                    "text": "یا وسط صحبت رفیقای باحاله اونا که پیششون دلماشو"
                },
                {
                    "start": "0:00:52.290",
                    "end": "0:01:0.270",
                    "text": "خیالت نداری من تو بتر دم خودم خودت گرم نداری من تو بتر"
                },
                {
                    "start": "0:01:0.270",
                    "end": "0:01:8.250",
                    "text": "خودم خودت هست"
                },
                {
                    "start": "0:01:8.250",
                    "end": "0:01:16.230",
                    "text": ""
                },
                {
                    "start": "0:01:16.230",
                    "end": "0:01:24.210",
                    "text": "بزرگ نشیم کاشکی چون دلتنگی داره"
                },
                {
                    "start": "0:01:24.210",
                    "end": "0:01:32.190",
                    "text": "دیوونگون عالم قشنگی داره چه دور و نزدیک باید غمو ببینه"
                },
                {
                    "start": "0:01:32.190",
                    "end": "0:01:40.950",
                    "text": "ما پشت هم مثل خود دیوار چینیم نذاریم از تو بهتر دم خودم خودت"
                },
                {
                    "start": "0:01:40.950",
                    "end": "0:01:48.930",
                    "text": "گرچه رازا که تو سینه هامون نقره مونه مخالمون کنار غم همیشه"
                },
                {
                    "start": "0:01:48.930",
                    "end": "0:01:56.910",
                    "text": "خوبه تا چشممون به چشم هم میفته هر ماه یه جور به جونمون اضافه"
                },
                {
                    "start": "0:01:56.910",
                    "end": "0:02:4.890",
                    "text": "میشه با بیا وسط صحبت رفیقای باحاله اونا که پیششون دلم"
                },
                {
                    "start": "0:02:4.890",
                    "end": "0:02:12.870",
                    "text": "تماشو بیخیال نداری من تو به تر دم خودم خودت گرم نداری من تو به"
                },
                {
                    "start": "0:02:12.870",
                    "end": "0:02:20.850",
                    "text": "دم خودم خود هست"
                },
                {
                    "start": "0:02:20.850",
                    "end": "0:02:28.830",
                    "text": ""
                },
                {
                    "start": "0:02:28.830",
                    "end": "0:02:36.810",
                    "text": "علیرضا علیزین"
                },
                {
                    "start": "0:02:36.810",
                    "end": "0:02:42.630",
                    "text": ""
                },
                {
                    "start": "0:02:42.780",
                    "end": "0:02:43.680",
                    "text": "این راه و"
                }
            ],
            "filename": "Alireza Talischi - Nadarim Behtar Az To (320).mp3"
        },
        {
            "id": 70309,
            "url": "http://harf.roshan-ai.ir/media/files/34/75/278751497471-week7_brrring.m4a",
            "duration": "0:00:5.000",
            "processed": "2025-05-22T22:49:40.394727",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:5.100",
                    "text": ""
                }
            ],
            "filename": "278751497471-week7_brrring.m4a"
        },
        {
            "id": 70307,
            "url": "https://dls.musics-fa.com/song/alibz/dlswm/Ali%20Shirazi%20-%20Eshghe%20(320).mp3",
            "duration": "0:03:57.000",
            "processed": "2025-05-22T21:38:00.851486",
            "segments": [
                {
                    "start": "0:00:1.890",
                    "end": "0:00:9.870",
                    "text": ""
                },
                {
                    "start": "0:00:9.870",
                    "end": "0:00:19.080",
                    "text": ""
                },
                {
                    "start": "0:00:19.080",
                    "end": "0:00:23.040",
                    "text": "داشتنت"
                },
                {
                    "start": "0:00:23.040",
                    "end": "0:00:30.330",
                    "text": "یه حال خوبیه تو فکرای بد داشتننت دلو خواستن اونم"
                },
                {
                    "start": "0:00:30.330",
                    "end": "0:00:32.070",
                    "text": ""
                },
                {
                    "start": "0:00:32.100",
                    "end": "0:00:40.080",
                    "text": "دام کارامو کنار می ذارم واسه هر دقیقه دیدنت غر"
                },
                {
                    "start": "0:00:40.080",
                    "end": "0:00:47.070",
                    "text": "عشقت برام خاصه که توش گیر کردم من با هر"
                },
                {
                    "start": "0:00:47.100",
                    "end": "0:00:51.930",
                    "text": "بهونه ای بگی دورت می گردم تو حالا"
                },
                {
                    "start": "0:00:51.930",
                    "end": "0:00:59.910",
                    "text": "بشنیدم به قشنگی صدات تو جون من شدی و جون می گیرم با حرفات"
                },
                {
                    "start": "0:00:59.910",
                    "end": "0:01:7.890",
                    "text": "هر کاری می کنم همش یاد تو می افتم دنیام با تو قشنگ تره چند باری"
                },
                {
                    "start": "0:01:7.890",
                    "end": "0:01:15.870",
                    "text": "اینو گفتم بی قید و شب دوست دارم بر روز با تو عشقت اینکه میتونم"
                },
                {
                    "start": "0:01:15.870",
                    "end": "0:01:23.850",
                    "text": "بگیرم ای از تو عشقت هر کاری می کنم همش یاد تو میفتم"
                },
                {
                    "start": "0:01:23.850",
                    "end": "0:01:31.830",
                    "text": "دنیام با تو قشنگ تره چند بار اینو گفتم بی قید و شب دوست دارن"
                },
                {
                    "start": "0:01:31.830",
                    "end": "0:01:39.810",
                    "text": "با تو عشقه اینکه میتونم بگیرم دستاتو عشقه"
                },
                {
                    "start": "0:01:39.810",
                    "end": "0:01:47.790",
                    "text": ""
                },
                {
                    "start": "0:01:47.790",
                    "end": "0:01:55.770",
                    "text": ""
                },
                {
                    "start": "0:01:55.770",
                    "end": "0:02:3.750",
                    "text": ""
                },
                {
                    "start": "0:02:3.750",
                    "end": "0:02:11.730",
                    "text": ""
                },
                {
                    "start": "0:02:11.730",
                    "end": "0:02:19.710",
                    "text": "هر بار به خودم میگم ارزش"
                },
                {
                    "start": "0:02:19.710",
                    "end": "0:02:27.690",
                    "text": "اینش خود داری چقدر خوبه تو زندگیم برای من وقت میذاری وقتی باهات می"
                },
                {
                    "start": "0:02:27.690",
                    "end": "0:02:35.670",
                    "text": "میزنه به مواد دیوونه میشم اصلا دلم میخواد تو دنیا تو باشی"
                },
                {
                    "start": "0:02:35.670",
                    "end": "0:02:43.650",
                    "text": "هر کاری میکنم همش یاد تو می افتم دنیام با تو قشنگ تره"
                },
                {
                    "start": "0:02:43.650",
                    "end": "0:02:51.630",
                    "text": "اینو گفتن بی قید و شب دوست دارم هر روز با تو عشقت اینکه میتونم"
                },
                {
                    "start": "0:02:51.630",
                    "end": "0:02:59.610",
                    "text": "بگیرم ای دست و عشقت هر کاری می کنم همش یاد تو میفتم"
                },
                {
                    "start": "0:02:59.610",
                    "end": "0:03:7.590",
                    "text": "دنیام حتی قشنگ تره چند بار اینو گفتم بی قید و شب دوست دارم"
                },
                {
                    "start": "0:03:7.590",
                    "end": "0:03:15.570",
                    "text": "جز با تو عشقه اینکه میتونم بگیرم دستاتو عشقه"
                },
                {
                    "start": "0:03:15.570",
                    "end": "0:03:23.550",
                    "text": ""
                },
                {
                    "start": "0:03:23.550",
                    "end": "0:03:31.530",
                    "text": ""
                },
                {
                    "start": "0:03:31.530",
                    "end": "0:03:39.510",
                    "text": ""
                },
                {
                    "start": "0:03:39.510",
                    "end": "0:03:47.490",
                    "text": ""
                },
                {
                    "start": "0:03:47.490",
                    "end": "0:03:53.670",
                    "text": ""
                }
            ],
            "filename": "Ali Shirazi - Eshghe (320).mp3"
        },
        {
            "id": 70304,
            "url": "http://harf.roshan-ai.ir/media/files/64/77/500512197471-week7_brrring.m4a",
            "duration": "0:00:5.000",
            "processed": "2025-05-22T14:39:13.073551",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:5.100",
                    "text": ""
                }
            ],
            "filename": "500512197471-week7_brrring.m4a"
        },
        {
            "id": 70303,
            "url": "https://cdn.behmelody.in/1401/Khordad/Whataya%20Want%20from%20Me%20-%20Adam%20Lambert%20%282%29.mp3",
            "duration": "0:03:47.000",
            "processed": "2025-05-22T01:28:12.282884",
            "segments": [
                {
                    "start": "0:00:0.150",
                    "end": "0:00:3.990",
                    "text": ""
                },
                {
                    "start": "0:00:4.650",
                    "end": "0:00:9.300",
                    "text": ""
                },
                {
                    "start": "0:00:9.810",
                    "end": "0:00:17.070",
                    "text": "هی سعود"
                },
                {
                    "start": "0:00:17.550",
                    "end": "0:00:22.680",
                    "text": ""
                },
                {
                    "start": "0:00:22.710",
                    "end": "0:00:27.360",
                    "text": ""
                },
                {
                    "start": "0:00:27.840",
                    "end": "0:00:30.420",
                    "text": ""
                },
                {
                    "start": "0:00:30.450",
                    "end": "0:00:38.430",
                    "text": ""
                },
                {
                    "start": "0:00:38.430",
                    "end": "0:00:42.660",
                    "text": ""
                },
                {
                    "start": "0:00:43.260",
                    "end": "0:00:51.090",
                    "text": ""
                },
                {
                    "start": "0:00:51.090",
                    "end": "0:00:59.070",
                    "text": "شصت خیز"
                },
                {
                    "start": "0:00:59.070",
                    "end": "0:01:7.050",
                    "text": "امل چی بودم این مسمیه میره سگ این"
                },
                {
                    "start": "0:01:7.050",
                    "end": "0:01:15.030",
                    "text": "چسب هیزم"
                },
                {
                    "start": "0:01:15.030",
                    "end": "0:01:23.010",
                    "text": ""
                },
                {
                    "start": "0:01:23.010",
                    "end": "0:01:27.180",
                    "text": ""
                },
                {
                    "start": "0:01:27.180",
                    "end": "0:01:32.370",
                    "text": ""
                },
                {
                    "start": "0:01:32.370",
                    "end": "0:01:40.350",
                    "text": ""
                },
                {
                    "start": "0:01:40.350",
                    "end": "0:01:48.330",
                    "text": ""
                },
                {
                    "start": "0:01:48.330",
                    "end": "0:01:56.310",
                    "text": "کیو کیسه مل"
                },
                {
                    "start": "0:01:56.310",
                    "end": "0:02:4.290",
                    "text": "ریز داری همه چیزم این اسمیه"
                },
                {
                    "start": "0:02:4.290",
                    "end": "0:02:12.270",
                    "text": "می رسد این جبر جسید"
                },
                {
                    "start": "0:02:12.270",
                    "end": "0:02:20.250",
                    "text": ""
                },
                {
                    "start": "0:02:20.250",
                    "end": "0:02:28.230",
                    "text": ""
                },
                {
                    "start": "0:02:28.230",
                    "end": "0:02:36.210",
                    "text": "جنگ بازم بگیر"
                },
                {
                    "start": "0:02:36.210",
                    "end": "0:02:40.560",
                    "text": ""
                },
                {
                    "start": "0:02:42.090",
                    "end": "0:02:46.530",
                    "text": ""
                },
                {
                    "start": "0:02:47.250",
                    "end": "0:02:48.780",
                    "text": ""
                },
                {
                    "start": "0:02:48.930",
                    "end": "0:02:56.910",
                    "text": ""
                },
                {
                    "start": "0:02:56.910",
                    "end": "0:03:4.890",
                    "text": "عمه چی"
                },
                {
                    "start": "0:03:4.890",
                    "end": "0:03:12.870",
                    "text": "این طبری چسب کم"
                },
                {
                    "start": "0:03:12.870",
                    "end": "0:03:20.850",
                    "text": ""
                },
                {
                    "start": "0:03:20.850",
                    "end": "0:03:28.830",
                    "text": "می سگ توری چسب کامل"
                },
                {
                    "start": "0:03:28.830",
                    "end": "0:03:36.810",
                    "text": ""
                },
                {
                    "start": "0:03:36.810",
                    "end": "0:03:41.250",
                    "text": ""
                }
            ],
            "filename": "Whataya Want from Me - Adam Lambert (2).mp3"
        },
        {
            "id": 70296,
            "url": "http://harf.roshan-ai.ir/media/files/39/91/444200587471-week7_brrring.m4a",
            "duration": "0:00:5.000",
            "processed": "2025-05-21T21:23:48.341751",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:5.100",
                    "text": ""
                }
            ],
            "filename": "444200587471-week7_brrring.m4a"
        },
        {
            "id": 70295,
            "url": "http://harf.roshan-ai.ir/media/files/66/92/305899487471-recording.webm",
            "duration": "0:00:4.000",
            "processed": "2025-05-21T21:23:06.873910",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:4.320",
                    "text": ""
                }
            ],
            "filename": "305899487471-recording.webm"
        },
        {
            "id": 70291,
            "url": "http://harf.roshan-ai.ir/media/files/41/04/778234287471-week7_brrring.m4a",
            "duration": "0:00:5.000",
            "processed": "2025-05-21T14:15:29.760558",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:5.100",
                    "text": ""
                }
            ],
            "filename": "778234287471-week7_brrring.m4a"
        },
        {
            "id": 70290,
            "url": "http://harf.roshan-ai.ir/media/files/74/41/069914287471-week7_brrring.m4a",
            "duration": "0:00:5.000",
            "processed": "2025-05-21T14:13:20.739730",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:5.100",
                    "text": ""
                }
            ],
            "filename": "069914287471-week7_brrring.m4a"
        },
        {
            "id": 70288,
            "url": "https://download.bibis.ir/Music/English/cher/cher-Strong-Enough_bibis.ir.mp3",
            "duration": "0:03:43.000",
            "processed": "2025-05-21T13:24:44.709721",
            "segments": [
                {
                    "start": "0:00:0.270",
                    "end": "0:00:4.980",
                    "text": "ندونی یا س"
                },
                {
                    "start": "0:00:5.100",
                    "end": "0:00:10.530",
                    "text": ""
                },
                {
                    "start": "0:00:10.950",
                    "end": "0:00:13.560",
                    "text": "ما رو نمی کن"
                },
                {
                    "start": "0:00:14.730",
                    "end": "0:00:22.500",
                    "text": ""
                },
                {
                    "start": "0:00:22.920",
                    "end": "0:00:26.790",
                    "text": ""
                },
                {
                    "start": "0:00:26.790",
                    "end": "0:00:30.240",
                    "text": ""
                },
                {
                    "start": "0:00:30.420",
                    "end": "0:00:35.160",
                    "text": ""
                },
                {
                    "start": "0:00:36.000",
                    "end": "0:00:43.980",
                    "text": ""
                },
                {
                    "start": "0:00:43.980",
                    "end": "0:00:51.960",
                    "text": ""
                },
                {
                    "start": "0:00:51.960",
                    "end": "0:00:59.940",
                    "text": "بابام سه صبح"
                },
                {
                    "start": "0:00:59.940",
                    "end": "0:01:7.920",
                    "text": ""
                },
                {
                    "start": "0:01:7.920",
                    "end": "0:01:15.900",
                    "text": "نصف دوست"
                },
                {
                    "start": "0:01:15.900",
                    "end": "0:01:23.880",
                    "text": "دیر گیاه چهار"
                },
                {
                    "start": "0:01:23.880",
                    "end": "0:01:31.860",
                    "text": "ز به روز رسم"
                },
                {
                    "start": "0:01:31.860",
                    "end": "0:01:39.840",
                    "text": "نه دیوونه ش"
                },
                {
                    "start": "0:01:39.840",
                    "end": "0:01:47.820",
                    "text": ""
                },
                {
                    "start": "0:01:47.820",
                    "end": "0:01:55.800",
                    "text": "نه هفت سال"
                },
                {
                    "start": "0:01:55.800",
                    "end": "0:02:3.780",
                    "text": ""
                },
                {
                    "start": "0:02:3.780",
                    "end": "0:02:11.760",
                    "text": ""
                },
                {
                    "start": "0:02:11.760",
                    "end": "0:02:13.980",
                    "text": ""
                },
                {
                    "start": "0:02:14.010",
                    "end": "0:02:21.990",
                    "text": ""
                },
                {
                    "start": "0:02:21.990",
                    "end": "0:02:31.350",
                    "text": ""
                },
                {
                    "start": "0:02:31.350",
                    "end": "0:02:39.330",
                    "text": "توی عاقل نفس کاملا"
                },
                {
                    "start": "0:02:39.330",
                    "end": "0:02:47.310",
                    "text": "بابات سه صبح"
                },
                {
                    "start": "0:02:47.310",
                    "end": "0:02:55.290",
                    "text": ""
                },
                {
                    "start": "0:02:55.290",
                    "end": "0:03:3.270",
                    "text": ""
                },
                {
                    "start": "0:03:3.270",
                    "end": "0:03:11.250",
                    "text": ""
                },
                {
                    "start": "0:03:11.250",
                    "end": "0:03:19.230",
                    "text": ""
                },
                {
                    "start": "0:03:19.230",
                    "end": "0:03:27.210",
                    "text": ""
                },
                {
                    "start": "0:03:27.210",
                    "end": "0:03:30.570",
                    "text": "سه صبح"
                },
                {
                    "start": "0:03:30.570",
                    "end": "0:03:34.320",
                    "text": "بابا"
                },
                {
                    "start": "0:03:37.050",
                    "end": "0:03:39.000",
                    "text": ""
                }
            ],
            "filename": "cher-Strong-Enough_bibis.ir.mp3"
        },
        {
            "id": 70287,
            "url": "http://harf.roshan-ai.ir/media/files/82/14/631311287471-week7_brrring.m4a",
            "duration": "0:00:5.000",
            "processed": "2025-05-21T13:22:46.762245",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:5.100",
                    "text": ""
                }
            ],
            "filename": "631311287471-week7_brrring.m4a"
        },
        {
            "id": 70286,
            "url": "http://harf.roshan-ai.ir/media/files/04/37/853011287471-week7_brrring.m4a",
            "duration": "0:00:5.000",
            "processed": "2025-05-21T13:21:44.533766",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:5.100",
                    "text": ""
                }
            ],
            "filename": "853011287471-week7_brrring.m4a"
        },
        {
            "id": 70283,
            "url": "http://harf.roshan-ai.ir/media/files/91/29/122189187471-week7_brrring.m4a",
            "duration": "0:00:5.000",
            "processed": "2025-05-21T13:00:43.238628",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:5.100",
                    "text": ""
                }
            ],
            "filename": "122189187471-week7_brrring.m4a"
        },
        {
            "id": 70282,
            "url": "http://harf.roshan-ai.ir/media/files/85/24/069969187471-01._The_Greatest.mp3",
            "duration": "0:03:1.000",
            "processed": "2025-05-21T12:58:36.272811",
            "segments": [
                {
                    "start": "0:00:0.720",
                    "end": "0:00:4.590",
                    "text": ""
                },
                {
                    "start": "0:00:5.400",
                    "end": "0:00:11.370",
                    "text": ""
                },
                {
                    "start": "0:00:11.370",
                    "end": "0:00:20.400",
                    "text": ""
                },
                {
                    "start": "0:00:20.400",
                    "end": "0:00:24.360",
                    "text": ""
                },
                {
                    "start": "0:00:24.720",
                    "end": "0:00:31.380",
                    "text": ""
                },
                {
                    "start": "0:00:31.380",
                    "end": "0:00:39.360",
                    "text": ""
                },
                {
                    "start": "0:00:39.360",
                    "end": "0:00:42.060",
                    "text": ""
                },
                {
                    "start": "0:00:42.060",
                    "end": "0:00:50.040",
                    "text": ""
                },
                {
                    "start": "0:00:50.040",
                    "end": "0:00:58.020",
                    "text": ""
                },
                {
                    "start": "0:00:58.020",
                    "end": "0:01:6.000",
                    "text": ""
                },
                {
                    "start": "0:01:6.000",
                    "end": "0:01:13.980",
                    "text": ""
                },
                {
                    "start": "0:01:13.980",
                    "end": "0:01:21.960",
                    "text": ""
                },
                {
                    "start": "0:01:21.960",
                    "end": "0:01:29.940",
                    "text": ""
                },
                {
                    "start": "0:01:29.940",
                    "end": "0:01:37.920",
                    "text": ""
                },
                {
                    "start": "0:01:37.920",
                    "end": "0:01:45.900",
                    "text": ""
                },
                {
                    "start": "0:01:45.900",
                    "end": "0:01:54.000",
                    "text": ""
                },
                {
                    "start": "0:01:54.000",
                    "end": "0:02:1.980",
                    "text": "نام عمو چیز کن"
                },
                {
                    "start": "0:02:1.980",
                    "end": "0:02:9.960",
                    "text": ""
                },
                {
                    "start": "0:02:9.960",
                    "end": "0:02:17.940",
                    "text": "نوبت"
                },
                {
                    "start": "0:02:17.940",
                    "end": "0:02:25.920",
                    "text": ""
                },
                {
                    "start": "0:02:25.920",
                    "end": "0:02:33.900",
                    "text": ""
                },
                {
                    "start": "0:02:33.900",
                    "end": "0:02:41.880",
                    "text": ""
                },
                {
                    "start": "0:02:41.880",
                    "end": "0:02:46.950",
                    "text": ""
                },
                {
                    "start": "0:02:48.060",
                    "end": "0:02:52.950",
                    "text": ""
                },
                {
                    "start": "0:02:53.040",
                    "end": "0:02:57.300",
                    "text": ""
                }
            ],
            "filename": "069969187471-01._The_Greatest.mp3"
        },
        {
            "id": 70281,
            "url": "http://harf.roshan-ai.ir/media/files/96/99/032369187471-week7_brrring.m4a",
            "duration": "0:00:5.000",
            "processed": "2025-05-21T12:57:14.094058",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:5.100",
                    "text": ""
                }
            ],
            "filename": "032369187471-week7_brrring.m4a"
        },
        {
            "id": 70280,
            "url": "http://harf.roshan-ai.ir/media/files/57/88/577139187471-week7_brrring.m4a",
            "duration": "0:00:5.000",
            "processed": "2025-05-21T12:52:08.443568",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:5.100",
                    "text": ""
                }
            ],
            "filename": "577139187471-week7_brrring.m4a"
        },
        {
            "id": 70272,
            "url": "https://dls.musics-fa.com/song/alibz/dlswm/Hamed%20Saniani%20-%20Yek%20Darsad%20(320).mp3",
            "duration": "0:02:52.000",
            "processed": "2025-05-21T10:25:55.976359",
            "segments": [
                {
                    "start": "0:00:0.660",
                    "end": "0:00:9.750",
                    "text": ""
                },
                {
                    "start": "0:00:10.530",
                    "end": "0:00:17.610",
                    "text": ""
                },
                {
                    "start": "0:00:17.610",
                    "end": "0:00:25.590",
                    "text": "منو دوستم داشت نه منو میفهمی خودمو از من گرفت"
                },
                {
                    "start": "0:00:25.590",
                    "end": "0:00:31.860",
                    "text": "زود در رفت از کوره"
                },
                {
                    "start": "0:00:31.920",
                    "end": "0:00:34.710",
                    "text": "بعد ازم دوره رفت"
                },
                {
                    "start": "0:00:34.740",
                    "end": "0:00:42.720",
                    "text": "منو تنهایی گرفت از زار دنیا اونو داشتم که رفت"
                },
                {
                    "start": "0:00:42.720",
                    "end": "0:00:50.700",
                    "text": "منو تنها گذاشت یک درصد سیب قلبم نداشت"
                },
                {
                    "start": "0:00:50.700",
                    "end": "0:00:58.680",
                    "text": "این آخراشم همیشه می خوام تو گوشم یه سر تنها بمونم"
                },
                {
                    "start": "0:00:58.680",
                    "end": "0:01:6.660",
                    "text": "بهتره"
                },
                {
                    "start": "0:01:6.660",
                    "end": "0:01:14.640",
                    "text": "درصد"
                },
                {
                    "start": "0:01:14.640",
                    "end": "0:01:22.620",
                    "text": ""
                },
                {
                    "start": "0:01:22.620",
                    "end": "0:01:30.600",
                    "text": "از یه جا به بعد همیشه دنبال سود"
                },
                {
                    "start": "0:01:30.600",
                    "end": "0:01:32.490",
                    "text": "حتی از دوست"
                },
                {
                    "start": "0:01:32.520",
                    "end": "0:01:40.500",
                    "text": "داشتنش ترسیدم مشکوک بود من دیگه شناختمش"
                },
                {
                    "start": "0:01:40.500",
                    "end": "0:01:46.140",
                    "text": "باختمش باختم من به غرورش"
                },
                {
                    "start": "0:01:46.410",
                    "end": "0:01:54.390",
                    "text": "چیزی کم نبود براش کشت منو ناخرا"
                },
                {
                    "start": "0:01:54.390",
                    "end": "0:02:2.370",
                    "text": "آخرم به من رسید زور از دور دنیا اونو داشتم"
                },
                {
                    "start": "0:02:2.370",
                    "end": "0:02:10.350",
                    "text": "منو تنها گذاشت یک درصد سیب قلبم نداشت"
                },
                {
                    "start": "0:02:10.350",
                    "end": "0:02:18.330",
                    "text": "این آخراشم همیشه میخون تو گوشم یه سر تنها بمونم"
                },
                {
                    "start": "0:02:18.330",
                    "end": "0:02:21.090",
                    "text": "از این بهتره"
                },
                {
                    "start": "0:02:21.120",
                    "end": "0:02:29.100",
                    "text": ""
                },
                {
                    "start": "0:02:29.100",
                    "end": "0:02:33.000",
                    "text": ""
                },
                {
                    "start": "0:02:33.000",
                    "end": "0:02:40.980",
                    "text": ""
                },
                {
                    "start": "0:02:40.980",
                    "end": "0:02:46.050",
                    "text": "حامد"
                },
                {
                    "start": "0:02:46.710",
                    "end": "0:02:49.680",
                    "text": "تنظیم پیرو"
                }
            ],
            "filename": "Hamed Saniani - Yek Darsad (320).mp3"
        },
        {
            "id": 70271,
            "url": "https://dls.musics-fa.com/song/alibz/dlswm/Javad%20Ara%20-%20Baham%20Bad%20Ta%20Kard%20(320).mp3",
            "duration": "0:03:26.000",
            "processed": "2025-05-21T08:47:59.219890",
            "segments": [
                {
                    "start": "0:00:1.800",
                    "end": "0:00:10.200",
                    "text": ""
                },
                {
                    "start": "0:00:10.200",
                    "end": "0:00:13.260",
                    "text": ""
                },
                {
                    "start": "0:00:14.400",
                    "end": "0:00:22.200",
                    "text": "تو رو می فهمیدم من تموم دلخوشیم صدای خنده هات بود"
                },
                {
                    "start": "0:00:22.200",
                    "end": "0:00:28.980",
                    "text": "نفهمیدی گفتی که می پره سرت من نباشم زود"
                },
                {
                    "start": "0:00:28.980",
                    "end": "0:00:36.960",
                    "text": "الان دورم پره ولی چه حسی ندارم به هیشکی انگار تو رو دوست دارم"
                },
                {
                    "start": "0:00:36.960",
                    "end": "0:00:42.480",
                    "text": "دارم با اینکه حسی ندیدم از سمت تو یک بار"
                },
                {
                    "start": "0:00:42.480",
                    "end": "0:00:50.460",
                    "text": "لابد دوست دارم که الان قفل صفم تصویر چشماته آشن"
                },
                {
                    "start": "0:00:50.460",
                    "end": "0:00:58.440",
                    "text": "نفس برام نفس کشیدن عطر مات بد تا کرد"
                },
                {
                    "start": "0:00:58.440",
                    "end": "0:01:6.420",
                    "text": "بهش گفتم که موهای بلند تو می خوام رفت کوتاه کرد"
                },
                {
                    "start": "0:01:6.420",
                    "end": "0:01:14.400",
                    "text": "کوتاهشم بیشتر قبلش زیبا کرد دیوونه بازی"
                },
                {
                    "start": "0:01:14.400",
                    "end": "0:01:16.710",
                    "text": ""
                },
                {
                    "start": "0:01:16.710",
                    "end": "0:01:24.690",
                    "text": "دلم جا کرد من میدونم که نمیشه تا شبیهش یکی پیدا کرد"
                },
                {
                    "start": "0:01:24.690",
                    "end": "0:01:27.420",
                    "text": ""
                },
                {
                    "start": "0:01:27.420",
                    "end": "0:01:34.260",
                    "text": ""
                },
                {
                    "start": "0:01:34.260",
                    "end": "0:01:37.650",
                    "text": ""
                },
                {
                    "start": "0:01:37.650",
                    "end": "0:01:45.630",
                    "text": ""
                },
                {
                    "start": "0:01:45.630",
                    "end": "0:01:51.150",
                    "text": ""
                },
                {
                    "start": "0:01:51.180",
                    "end": "0:01:59.160",
                    "text": "حسودیم میشد وقتی جز من یکی دیگه می دیدم که"
                },
                {
                    "start": "0:01:59.160",
                    "end": "0:02:7.140",
                    "text": "کنارش دیوونم می کرد وقتی موشو میداد بغل معلوم شه خالش"
                },
                {
                    "start": "0:02:7.140",
                    "end": "0:02:15.120",
                    "text": "می دونست گیرم هی می خندید روبروم تا بود بیفته چالش همش از"
                },
                {
                    "start": "0:02:15.120",
                    "end": "0:02:23.100",
                    "text": "بود میدونه بدجوری درگیرشم می خوام بد را کرد"
                },
                {
                    "start": "0:02:23.100",
                    "end": "0:02:27.240",
                    "text": "بهش گفتم که موهای بلندتو می خوام"
                },
                {
                    "start": "0:02:27.570",
                    "end": "0:02:35.460",
                    "text": "کوتاه کرد ات موهای کوتاهشم بیشتر قبلش اونو زیبا"
                },
                {
                    "start": "0:02:35.460",
                    "end": "0:02:40.440",
                    "text": "همین دیوونه بازی هاش بجوری اونو"
                },
                {
                    "start": "0:02:40.710",
                    "end": "0:02:47.490",
                    "text": "تو دلم جا کرد من میدونم که نمیشه حتی شبیهش"
                },
                {
                    "start": "0:02:47.550",
                    "end": "0:02:50.040",
                    "text": "یکی پیدا کرد"
                },
                {
                    "start": "0:02:50.700",
                    "end": "0:02:58.680",
                    "text": "بهش گفتم که موهای بلند تو خام رفت"
                },
                {
                    "start": "0:02:58.680",
                    "end": "0:03:6.660",
                    "text": "کوتاه کرد اتم های کوتاه شم بیشتر قبلش زیبا کرد"
                },
                {
                    "start": "0:03:6.660",
                    "end": "0:03:13.800",
                    "text": "هم دیوونه بازی آش بدجوری اونو تو دلم جا کرد"
                },
                {
                    "start": "0:03:13.800",
                    "end": "0:03:17.970",
                    "text": "من میدونم که نمیشه تا شبیهش"
                },
                {
                    "start": "0:03:18.210",
                    "end": "0:03:24.660",
                    "text": "یکی پیدا کرد آرا"
                }
            ],
            "filename": "Javad Ara - Baham Bad Ta Kard (320).mp3"
        },
        {
            "id": 70270,
            "url": "https://dls.musics-fa.com/song/alibz/dlswm/Bahman%20Satari%20-%20Baham%20Bad%20Ta%20Kard%20(320).mp3",
            "duration": "0:02:48.000",
            "processed": "2025-05-21T07:49:29.344817",
            "segments": [
                {
                    "start": "0:00:2.280",
                    "end": "0:00:10.260",
                    "text": ""
                },
                {
                    "start": "0:00:10.260",
                    "end": "0:00:17.580",
                    "text": "دارم اینجا تک و تنها آب میشم حروم میشم"
                },
                {
                    "start": "0:00:17.850",
                    "end": "0:00:25.830",
                    "text": "اینجوری نگام نکن که انگار از تو دور میشم فکر نکن دروغ حرفام"
                },
                {
                    "start": "0:00:25.830",
                    "end": "0:00:32.970",
                    "text": "که میگم تو جونممی جونمم اگه نباشی بوس استخر"
                },
                {
                    "start": "0:00:33.030",
                    "end": "0:00:36.360",
                    "text": "رفتن و نموندن تو"
                },
                {
                    "start": "0:00:36.360",
                    "end": "0:00:44.340",
                    "text": "یه دلیل تازه داشت از پلی لنای قلبت منو نیمه راه گذاشت"
                },
                {
                    "start": "0:00:44.340",
                    "end": "0:00:51.900",
                    "text": "به خدا بی تو می میرم بیا اشکامو ببین پای حکم مرگمو"
                },
                {
                    "start": "0:00:52.680",
                    "end": "0:01:0.330",
                    "text": "نکن فقط همین دارم اینجا تک و تنها آبشم حروم میشم"
                },
                {
                    "start": "0:01:0.510",
                    "end": "0:01:2.970",
                    "text": "اینجوری نگم نکن"
                },
                {
                    "start": "0:01:3.000",
                    "end": "0:01:10.980",
                    "text": "که انگار از تو دور میشم فکر نکن دروغ به حرفام که میگم تو جونم"
                },
                {
                    "start": "0:01:10.980",
                    "end": "0:01:15.690",
                    "text": "جونمم اگه نباشی پوست و استخون"
                },
                {
                    "start": "0:01:15.690",
                    "end": "0:01:21.600",
                    "text": ""
                },
                {
                    "start": "0:01:21.660",
                    "end": "0:01:27.030",
                    "text": ""
                },
                {
                    "start": "0:01:27.660",
                    "end": "0:01:32.340",
                    "text": ""
                },
                {
                    "start": "0:01:32.520",
                    "end": "0:01:36.330",
                    "text": ""
                },
                {
                    "start": "0:01:36.360",
                    "end": "0:01:40.740",
                    "text": "بمب بد تا کرد"
                },
                {
                    "start": "0:01:40.860",
                    "end": "0:01:44.100",
                    "text": "حق منو عشق منو قلب من نبود"
                },
                {
                    "start": "0:01:44.520",
                    "end": "0:01:51.330",
                    "text": "تو تنها کرد بهش گفتم که موهای بلندتو می خوام رفت کوتاه کرد"
                },
                {
                    "start": "0:01:51.330",
                    "end": "0:01:54.480",
                    "text": "ولی موی کوتاهش بیشتر از حله"
                },
                {
                    "start": "0:01:55.200",
                    "end": "0:01:59.670",
                    "text": "زیبا کردم که نمیشه تا شبی"
                },
                {
                    "start": "0:01:59.850",
                    "end": "0:02:2.970",
                    "text": "یکی پیدا کرد"
                },
                {
                    "start": "0:02:3.030",
                    "end": "0:02:8.280",
                    "text": "حق منو عشق من و قلب من نبود"
                },
                {
                    "start": "0:02:8.340",
                    "end": "0:02:16.260",
                    "text": "رفت و تنها کرد بهش گفتم که موهای بلندتو می خوام رفت کوتاه کرد ولی"
                },
                {
                    "start": "0:02:16.320",
                    "end": "0:02:21.000",
                    "text": "کوتاهش بیشتر از قبلش اونو زیبا کرد"
                },
                {
                    "start": "0:02:21.000",
                    "end": "0:02:26.700",
                    "text": "میدونم که نمیشه حتی شبیهش یکی پیدا کرد"
                },
                {
                    "start": "0:02:27.330",
                    "end": "0:02:31.980",
                    "text": ""
                },
                {
                    "start": "0:02:32.400",
                    "end": "0:02:37.260",
                    "text": ""
                },
                {
                    "start": "0:02:37.680",
                    "end": "0:02:42.690",
                    "text": ""
                },
                {
                    "start": "0:02:43.020",
                    "end": "0:02:48.000",
                    "text": ""
                }
            ],
            "filename": "Bahman Satari - Baham Bad Ta Kard (320).mp3"
        },
        {
            "id": 70269,
            "url": "https://dls.musics-fa.com/song/alibz/1403/Soheil%20Mehrzadgan%20-%20Baham%20Bad%20Ta%20Kard%20(320).mp3",
            "duration": "0:00:29.000",
            "processed": "2025-05-21T07:29:47.684193",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:7.980",
                    "text": "بر تا کرد بهش گفتم که موهای بلند تو می خوام"
                },
                {
                    "start": "0:00:7.980",
                    "end": "0:00:15.960",
                    "text": "کوتاه کرد حتی موهای کوتاهشم بیشتر از قبلش اونو زیبا کرد"
                },
                {
                    "start": "0:00:15.960",
                    "end": "0:00:23.940",
                    "text": "همین دیوونه با سیاوش بدجوری اونو تو دلم تا کرد من میدونم"
                },
                {
                    "start": "0:00:23.940",
                    "end": "0:00:29.430",
                    "text": "که نمیشه تو شبیهش یکی پیدا کرد"
                }
            ],
            "filename": "Soheil Mehrzadgan - Baham Bad Ta Kard (320).mp3"
        },
        {
            "id": 70252,
            "url": "https://persian14.asset.aparat.com/aparat-video/367f4ed4c53bd52c042207acd4938aeb57971710-360p.mp4?wmsAuthSign=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJ0b2tlbiI6Ijg1ZjVlNGEzOWIzYWMzYzMwZmVmOWFiZmQ1ZmU5ZGU0IiwiZXhwIjoxNzQ3NjU4MTA1LCJpc3MiOiJTYWJhIElkZWEgR1NJRyJ9.PQIo4gzxxdiRazIrXBUz_2Tfu3Arreqg7NoVOUxvmqs",
            "duration": "0:03:11.000",
            "processed": "2025-05-19T11:05:51.245494",
            "segments": [
                {
                    "start": "0:00:1.740",
                    "end": "0:00:8.850",
                    "text": "دلکارش اینه که بگرده به دور تو هر بار"
                },
                {
                    "start": "0:00:9.870",
                    "end": "0:00:17.130",
                    "text": "چشمام غیر است و کسی رو که نمی بینه"
                },
                {
                    "start": "0:00:18.750",
                    "end": "0:00:25.830",
                    "text": "تو دنیا جز من به کسی نمیاد با تو باشه"
                },
                {
                    "start": "0:00:26.190",
                    "end": "0:00:34.080",
                    "text": "بیشتر از اینم دیوونه ات میشم حالا کجاشه"
                },
                {
                    "start": "0:00:35.730",
                    "end": "0:00:38.850",
                    "text": ""
                },
                {
                    "start": "0:00:39.240",
                    "end": "0:00:42.990",
                    "text": "آ"
                },
                {
                    "start": "0:00:43.380",
                    "end": "0:00:50.880",
                    "text": "خوشحالم از اینکه خدا تو رو داده به من"
                },
                {
                    "start": "0:00:51.270",
                    "end": "0:00:59.400",
                    "text": "غیر از من و قلبم دیگه غیر همه رو بزن"
                },
                {
                    "start": "0:01:0.450",
                    "end": "0:01:9.420",
                    "text": "من همون که برات می میرم با تو چون می گیرم دستاتو که می گیرم رو به راه"
                },
                {
                    "start": "0:01:9.420",
                    "end": "0:01:12.330",
                    "text": "وقتی باهات راه میرم"
                },
                {
                    "start": "0:01:12.330",
                    "end": "0:01:20.310",
                    "text": "تو دل میدم آره مراس می میرد همه دنیا رو تا"
                },
                {
                    "start": "0:01:20.310",
                    "end": "0:01:28.290",
                    "text": "توی قلبم جات شد دنیای من چشمات شد دل وابوندم دیوونه"
                },
                {
                    "start": "0:01:28.290",
                    "end": "0:01:34.560",
                    "text": "آراد شد بهت دل بستم از وقتی که پیدات شد"
                },
                {
                    "start": "0:01:34.710",
                    "end": "0:01:38.250",
                    "text": ""
                },
                {
                    "start": "0:01:38.460",
                    "end": "0:01:42.060",
                    "text": "اف"
                },
                {
                    "start": "0:01:42.060",
                    "end": "0:01:46.200",
                    "text": ""
                },
                {
                    "start": "0:01:47.130",
                    "end": "0:01:50.640",
                    "text": ""
                },
                {
                    "start": "0:01:50.820",
                    "end": "0:01:54.210",
                    "text": "من عاشقتم"
                },
                {
                    "start": "0:01:54.240",
                    "end": "0:01:58.380",
                    "text": "تا تهش همینم عشقم"
                },
                {
                    "start": "0:01:58.890",
                    "end": "0:02:2.490",
                    "text": "من آرزوم بود"
                },
                {
                    "start": "0:02:2.580",
                    "end": "0:02:6.630",
                    "text": "به دلت بشینم عشقم"
                },
                {
                    "start": "0:02:6.630",
                    "end": "0:02:10.770",
                    "text": "من توی حرفات"
                },
                {
                    "start": "0:02:10.800",
                    "end": "0:02:15.690",
                    "text": "میشنوم صدای"
                },
                {
                    "start": "0:02:15.690",
                    "end": "0:02:19.050",
                    "text": "توی چشمات"
                },
                {
                    "start": "0:02:19.050",
                    "end": "0:02:22.170",
                    "text": "میبینم خود بهشت"
                },
                {
                    "start": "0:02:22.170",
                    "end": "0:02:24.720",
                    "text": ""
                },
                {
                    "start": "0:02:25.260",
                    "end": "0:02:33.240",
                    "text": "که برات می میرم با تو جون می گیرم دستاتو که می گیرم رو به راه خارم"
                },
                {
                    "start": "0:02:33.240",
                    "end": "0:02:41.280",
                    "text": "وقتی باهات راه میرم به تو دل میدم آره برات می میرم"
                },
                {
                    "start": "0:02:41.490",
                    "end": "0:02:49.830",
                    "text": "کردم همه دنیا رو تا پیدات شد توی قلبم جات شد دنیای من چشمات شد"
                },
                {
                    "start": "0:02:49.830",
                    "end": "0:02:53.940",
                    "text": "با موندم دیوونه کارات شد"
                },
                {
                    "start": "0:02:53.970",
                    "end": "0:02:58.350",
                    "text": "دل بستم از وقتی که پیدات شد"
                },
                {
                    "start": "0:02:58.500",
                    "end": "0:03:1.980",
                    "text": "بهنام"
                },
                {
                    "start": "0:03:1.980",
                    "end": "0:03:6.540",
                    "text": "حامد برادرم"
                }
            ],
            "filename": "367f4ed4c53bd52c042207acd4938aeb57971710-360p.mp4"
        },
        {
            "id": 70237,
            "url": "http://dl.mokhtalefmusic.com/music/1397/07/03/ebi%20Khalij.mp3",
            "duration": "0:04:20.000",
            "processed": "2025-05-18T17:11:58.681793",
            "segments": [
                {
                    "start": "0:00:1.140",
                    "end": "0:00:9.120",
                    "text": ""
                },
                {
                    "start": "0:00:9.120",
                    "end": "0:00:17.100",
                    "text": ""
                },
                {
                    "start": "0:00:17.100",
                    "end": "0:00:25.080",
                    "text": ""
                },
                {
                    "start": "0:00:25.080",
                    "end": "0:00:33.060",
                    "text": ""
                },
                {
                    "start": "0:00:33.060",
                    "end": "0:00:41.040",
                    "text": ""
                },
                {
                    "start": "0:00:41.040",
                    "end": "0:00:49.020",
                    "text": ""
                },
                {
                    "start": "0:00:49.020",
                    "end": "0:00:57.000",
                    "text": ""
                },
                {
                    "start": "0:00:57.000",
                    "end": "0:01:4.980",
                    "text": ""
                },
                {
                    "start": "0:01:4.980",
                    "end": "0:01:13.140",
                    "text": "با هر نگاه بر آسمان این خاک"
                },
                {
                    "start": "0:01:13.680",
                    "end": "0:01:15.660",
                    "text": "هزار"
                },
                {
                    "start": "0:01:15.660",
                    "end": "0:01:23.640",
                    "text": "بوسه می زند نفسم را از رود سپید و"
                },
                {
                    "start": "0:01:23.640",
                    "end": "0:01:31.620",
                    "text": "آسمان خزر و خلیج همیشگی خاص"
                },
                {
                    "start": "0:01:31.620",
                    "end": "0:01:41.640",
                    "text": "من نگاهم از تن به کوچک و بزرگ و"
                },
                {
                    "start": "0:01:41.670",
                    "end": "0:01:46.110",
                    "text": "ابوموسی نور می گیرد"
                },
                {
                    "start": "0:01:46.170",
                    "end": "0:01:54.150",
                    "text": "من عشقم رو در کوه گوات در سرخس و خرمشهر"
                },
                {
                    "start": "0:01:54.150",
                    "end": "0:02:2.130",
                    "text": "مادری فریاد خواهم کرد"
                },
                {
                    "start": "0:02:2.130",
                    "end": "0:02:10.110",
                    "text": "الله"
                },
                {
                    "start": "0:02:10.110",
                    "end": "0:02:18.090",
                    "text": ""
                },
                {
                    "start": "0:02:18.090",
                    "end": "0:02:26.070",
                    "text": ""
                },
                {
                    "start": "0:02:26.070",
                    "end": "0:02:34.050",
                    "text": ""
                },
                {
                    "start": "0:02:34.050",
                    "end": "0:02:42.030",
                    "text": ""
                },
                {
                    "start": "0:02:42.030",
                    "end": "0:02:45.090",
                    "text": ""
                },
                {
                    "start": "0:02:45.300",
                    "end": "0:02:49.410",
                    "text": ""
                },
                {
                    "start": "0:02:49.560",
                    "end": "0:02:57.960",
                    "text": "تفنگم در دست و سرودم بر لب همه"
                },
                {
                    "start": "0:02:57.960",
                    "end": "0:03:2.880",
                    "text": "ایران را می بوسم"
                },
                {
                    "start": "0:03:2.880",
                    "end": "0:03:6.210",
                    "text": "من خورشید"
                },
                {
                    "start": "0:03:6.570",
                    "end": "0:03:12.930",
                    "text": "هزار پاره عشق را بر خاک وطنه"
                },
                {
                    "start": "0:03:13.050",
                    "end": "0:03:21.030",
                    "text": ""
                },
                {
                    "start": "0:03:21.030",
                    "end": "0:03:29.010",
                    "text": "عشق و بر خاک وطن می آریزد"
                },
                {
                    "start": "0:03:29.010",
                    "end": "0:03:36.990",
                    "text": "من آخرین نگاه"
                },
                {
                    "start": "0:03:36.990",
                    "end": "0:03:44.970",
                    "text": "در آسمان آبی خاک"
                },
                {
                    "start": "0:03:44.970",
                    "end": "0:03:52.950",
                    "text": "همیشگی فاز فاز"
                },
                {
                    "start": "0:03:52.950",
                    "end": "0:04:0.930",
                    "text": "تا الان"
                },
                {
                    "start": "0:04:0.930",
                    "end": "0:04:8.910",
                    "text": ""
                },
                {
                    "start": "0:04:8.910",
                    "end": "0:04:14.520",
                    "text": ""
                }
            ],
            "filename": "ebi Khalij.mp3"
        },
        {
            "id": 69055,
            "url": "http://harf.roshan-ai.ir/media/files/99/25/113244256471-01.mp3",
            "duration": "0:59:59.000",
            "processed": "2025-05-15T17:02:52.972000",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:2.580",
                    "text": "کمک امدادگران نجات پیدا کردند"
                },
                {
                    "start": "0:00:3.330",
                    "end": "0:00:10.380",
                    "text": "معادن تقاص در عمق زیاده و این معدن هم حدود هفتصد متر عمق داره تا به الان تعدادی از"
                },
                {
                    "start": "0:00:10.410",
                    "end": "0:00:13.650",
                    "text": "افرادی رو که داخل معدن بودند بیرون آوردند"
                },
                {
                    "start": "0:00:13.650",
                    "end": "0:00:19.380",
                    "text": "و تعدادی هم متاسفانه فوت کردند از این خبر قطعی فوت اینا متعاقبا خواهند داد که با"
                },
                {
                    "start": "0:00:19.620",
                    "end": "0:00:25.320",
                    "text": "متولی و هماهنگی دقیقتری انجام بشه اما اون چیزی که هست به هر حال امدادرسانی در این شرایط خود"
                },
                {
                    "start": "0:00:25.590",
                    "end": "0:00:30.150",
                    "text": "سخت خواهد بود نسبت به اعزام دو اتوبوس آمبولانس و ده آمبولانس"
                },
                {
                    "start": "0:00:30.180",
                    "end": "0:00:33.780",
                    "text": "به منطقه اعدام شده شاید بیش از صد امدادگر الان تو منطقه باشن"
                },
                {
                    "start": "0:00:34.050",
                    "end": "0:00:40.800",
                    "text": "اما واقعیت قضیه اینه که برای اقدام در معادن باید گروه های تخصصی خود معدن باشند بیش از چهل نیروی"
                },
                {
                    "start": "0:00:40.800",
                    "end": "0:00:49.170",
                    "text": "تخصصی امدادگر معادن زال سنگ الان در منطقه حدود پیدا کردند و کار امدادگری با محوریت اچ اسی خودشون داره انجام میشه"
                },
                {
                    "start": "0:00:52.950",
                    "end": "0:01:1.950",
                    "text": "در پی پاسخ موشکی حزب الله لبنان به تجاوز های اخیر رژیم صهیونیستی به خاک این کشور حزب الله بیانیه ای صادر و اعلام کرد پایگاه"
                },
                {
                    "start": "0:01:1.950",
                    "end": "0:01:5.340",
                    "text": "فرودگاه رامات دیوید در شمال شرق فلسطین اشغالی"
                },
                {
                    "start": "0:01:5.610",
                    "end": "0:01:9.180",
                    "text": "با ده ها موشک فادی یک و فادی دو هدف قرار گرفت"
                },
                {
                    "start": "0:01:9.570",
                    "end": "0:01:13.530",
                    "text": "همزمان با این بیانیه مقاومت اسامی لبنان با انتشار تصویری"
                },
                {
                    "start": "0:01:13.620",
                    "end": "0:01:19.350",
                    "text": "مختصات و موقعیت و کارکردهای پایگاه هوایی رامات رژیم صهیونیستی را شرح داد"
                },
                {
                    "start": "0:01:27.900",
                    "end": "0:01:35.880",
                    "text": "رییس مجلس شورای اسلامی با حضور در یکی از بیمارستان های تهران از شماری از مجروحان اقدام های تروریستی اخیر رژیم صهیونیستی در لبنان"
                },
                {
                    "start": "0:01:35.880",
                    "end": "0:01:39.750",
                    "text": "که برای درمان به ایران منتقل شده اند عیادت کرد"
                },
                {
                    "start": "0:01:39.990",
                    "end": "0:01:45.240",
                    "text": "آقای قالیباف در جریان آخرین وضع مجروحان حوادث تروریستی اخیر در لبنان قرار گرفت"
                },
                {
                    "start": "0:01:45.600",
                    "end": "0:01:49.770",
                    "text": "در میان این مجروحان دو کودک یازده ساله و یک کودک سه ساله هم هستند"
                },
                {
                    "start": "0:01:49.980",
                    "end": "0:01:53.460",
                    "text": "آسیب دیدگان اقدام تروریستی رژیم صهیونیستی"
                },
                {
                    "start": "0:01:53.490",
                    "end": "0:02:2.670",
                    "text": "در گفتگو با رییس مجلس گفتند ایستادگی آنها در مقابل صهیونیست ها ادامه دارد و از آقای قالیباف خواستند سلام آنها را به رهبر انقلاب برساند"
                },
                {
                    "start": "0:02:6.450",
                    "end": "0:02:13.800",
                    "text": "رژه نمایش اقتدار یگان های زرهی و پیاده ی نیروهای مسلح همزمان با تهران در مرکز استان ها برگزار شد"
                },
                {
                    "start": "0:02:14.790",
                    "end": "0:02:20.040",
                    "text": ""
                },
                {
                    "start": "0:02:20.220",
                    "end": "0:02:29.010",
                    "text": ""
                },
                {
                    "start": "0:02:29.040",
                    "end": "0:02:33.120",
                    "text": "سربازان زنا مردانتان مذهب پرشکوهتان"
                },
                {
                    "start": "0:02:33.330",
                    "end": "0:02:42.120",
                    "text": "گرامی با سه"
                },
                {
                    "start": "0:02:42.330",
                    "end": "0:02:45.750",
                    "text": ""
                },
                {
                    "start": "0:02:47.760",
                    "end": "0:02:52.740",
                    "text": ""
                },
                {
                    "start": "0:02:52.860",
                    "end": "0:03:0.810",
                    "text": "آری مسیح عشق است"
                },
                {
                    "start": "0:03:0.900",
                    "end": "0:03:4.590",
                    "text": ""
                },
                {
                    "start": "0:03:4.890",
                    "end": "0:03:7.920",
                    "text": ""
                },
                {
                    "start": "0:03:8.910",
                    "end": "0:03:16.290",
                    "text": "ماه دریا گفتم"
                },
                {
                    "start": "0:03:16.500",
                    "end": "0:03:23.340",
                    "text": "بیدار در این سنگران ما دلیران خاک ایرانیم"
                },
                {
                    "start": "0:03:23.520",
                    "end": "0:03:30.930",
                    "text": "گهواره یک تیر جمارانی"
                },
                {
                    "start": "0:03:31.050",
                    "end": "0:03:34.290",
                    "text": "سلام و درود خدا بر شما خویش"
                },
                {
                    "start": "0:03:34.290",
                    "end": "0:03:38.070",
                    "text": ""
                },
                {
                    "start": "0:03:38.070",
                    "end": "0:03:42.480",
                    "text": ""
                },
                {
                    "start": "0:03:42.690",
                    "end": "0:03:46.860",
                    "text": "دریا را با خند کسانی شان تکرار"
                },
                {
                    "start": "0:03:46.950",
                    "end": "0:03:54.930",
                    "text": "ای وای روشن ضمیر عرصه رپ از دین و امین و میهن"
                },
                {
                    "start": "0:03:54.930",
                    "end": "0:03:58.140",
                    "text": "تنها قرارگاه کربلا و"
                },
                {
                    "start": "0:03:59.610",
                    "end": "0:04:2.940",
                    "text": "بابای تیم"
                },
                {
                    "start": "0:04:3.000",
                    "end": "0:04:6.210",
                    "text": "با اقتدار خواهد"
                },
                {
                    "start": "0:04:6.720",
                    "end": "0:04:10.590",
                    "text": ""
                },
                {
                    "start": "0:04:10.830",
                    "end": "0:04:20.880",
                    "text": "به دریا خاک میهن"
                },
                {
                    "start": "0:04:21.660",
                    "end": "0:04:24.720",
                    "text": ""
                },
                {
                    "start": "0:04:24.930",
                    "end": "0:04:29.610",
                    "text": ""
                },
                {
                    "start": "0:04:30.300",
                    "end": "0:04:35.850",
                    "text": ""
                },
                {
                    "start": "0:04:36.480",
                    "end": "0:04:39.930",
                    "text": "فرمانده"
                },
                {
                    "start": "0:04:40.080",
                    "end": "0:04:45.330",
                    "text": ""
                },
                {
                    "start": "0:04:45.360",
                    "end": "0:04:50.070",
                    "text": ""
                },
                {
                    "start": "0:04:50.190",
                    "end": "0:04:54.840",
                    "text": "یاد شهدای مدافع حرم"
                },
                {
                    "start": "0:04:55.050",
                    "end": "0:04:58.140",
                    "text": "ما جنگ ایمان و منزالم بود"
                },
                {
                    "start": "0:04:58.470",
                    "end": "0:05:5.790",
                    "text": ""
                },
                {
                    "start": "0:05:6.090",
                    "end": "0:05:12.810",
                    "text": "امیری حسین اوبن ملعمی"
                },
                {
                    "start": "0:05:12.810",
                    "end": "0:05:16.680",
                    "text": "ستاد فرماندهی انتظامی استان یزد"
                },
                {
                    "start": "0:05:16.800",
                    "end": "0:05:26.520",
                    "text": "بر اساس اعلام سندیکای کاغذ سالانه بیش از دو میلیون تن باگاس"
                },
                {
                    "start": "0:05:26.580",
                    "end": "0:05:30.150",
                    "text": "که مهمترین مواد اولیه تولید کاغذ است در کشور تولید میشه"
                },
                {
                    "start": "0:05:31.020",
                    "end": "0:05:37.500",
                    "text": "این مواد اولیه با کیفیت و قیمت مناسب مزیت و فرصت مناسبی را برای تولیدکنندگان کاغذ در کشور"
                },
                {
                    "start": "0:05:37.620",
                    "end": "0:05:48.000",
                    "text": "ایجاد می کند این تکه های چوب یا این تفاله های نیشکر مواد اولیه تولید کاغذ تحریرند"
                },
                {
                    "start": "0:05:48.000",
                    "end": "0:05:51.780",
                    "text": "مواد اولیه ای که در تولید بخشی از آن"
                },
                {
                    "start": "0:05:51.840",
                    "end": "0:05:55.140",
                    "text": "خودکفاییم واگاس یه مزیت بزرگ کشور ما هست"
                },
                {
                    "start": "0:05:55.170",
                    "end": "0:05:58.440",
                    "text": "بالای دو میلیون تن ما تولید باغ داریم"
                },
                {
                    "start": "0:05:58.560",
                    "end": "0:06:2.820",
                    "text": "سالانه هفت هزار تن چیپس که میتونه پنج هزار تن"
                },
                {
                    "start": "0:06:2.820",
                    "end": "0:06:6.060",
                    "text": "امواج کاغذ تولید کنه به چرخه تولید"
                },
                {
                    "start": "0:06:6.060",
                    "end": "0:06:14.760",
                    "text": "تولید این کارخانه اضافه افزوده شد در مناطق جنوبی کشور باگاس به میزان کافی داریم اما کارخانه تولید کاغذ از باگاس"
                },
                {
                    "start": "0:06:14.880",
                    "end": "0:06:22.320",
                    "text": "نیمه کاره رها شده شرکت هایی که ما تو جنوب داریم دو تا فقط پس از این دارن استفاده می کنند یکی دیوای شوشتر یکی کاغذ"
                },
                {
                    "start": "0:06:22.560",
                    "end": "0:06:26.790",
                    "text": "کاغذ پرسه دیگه با یه شوشتر میده بود اضافه داشت"
                },
                {
                    "start": "0:06:26.790",
                    "end": "0:06:30.330",
                    "text": "اون یه مقدار خط راضی تر نشده"
                },
                {
                    "start": "0:06:30.540",
                    "end": "0:06:33.960",
                    "text": "در دو مرحله از زنجیره تولید کاغذ تحریر"
                },
                {
                    "start": "0:06:34.110",
                    "end": "0:06:41.460",
                    "text": "سکه های چوب و باگاس به خمیر کاغذ تبدیل می شوند"
                },
                {
                    "start": "0:06:41.580",
                    "end": "0:06:45.750",
                    "text": "که بعد از فرآیند شیمیایی رنگش سفید و تبدیل می شود"
                },
                {
                    "start": "0:06:45.810",
                    "end": "0:06:50.490",
                    "text": "کاغذ با کیفیت تحریر تو تولید کاغذ صرفا تبدیل"
                },
                {
                    "start": "0:06:50.610",
                    "end": "0:06:55.170",
                    "text": "یه سری خمیر به کاغذ نیست یه سری مواد شیمیایی یه سری فرایندهای تولیدی"
                },
                {
                    "start": "0:06:55.290",
                    "end": "0:07:0.570",
                    "text": "میزان تولید کاغذ تحریر در کشور حدود پنجاه هزار تن است"
                },
                {
                    "start": "0:07:0.630",
                    "end": "0:07:2.460",
                    "text": "و همه کتاب های درسی"
                },
                {
                    "start": "0:07:2.520",
                    "end": "0:07:10.500",
                    "text": "با کاغذ تحریر داخلی تولید میشوند ما سال گذشته تقریبا در مجموع حدود پنجاه هزار تن تحریر تولید کردیم داخل کشور"
                },
                {
                    "start": "0:07:10.500",
                    "end": "0:07:14.400",
                    "text": "اما نیاز واقعی ما چقدره نیاز به حدود یکصد و پنجاه هزار تنه"
                },
                {
                    "start": "0:07:14.610",
                    "end": "0:07:21.120",
                    "text": "بر اساس آمار وزارت سمت در حال حاضر پنج شرکت تولید کاغذ تحریر در کشور وجود دارد"
                },
                {
                    "start": "0:07:21.120",
                    "end": "0:07:29.370",
                    "text": "و نیاز تولیدی های دفتر به کاغذ را تامین می کنند پنج تا شرکت وجود دارند یکیشون که کلا اساسا از این داستان خارجه"
                },
                {
                    "start": "0:07:29.550",
                    "end": "0:07:33.930",
                    "text": "فکر می کنم یه شرکت دیگه هم به این داستان اضافه بشه همون که به صورت پروژه است"
                },
                {
                    "start": "0:07:34.110",
                    "end": "0:07:42.090",
                    "text": "اما بخشی از نیاز کشور به کاغذ تحریر برای تولید دفتر دانش آموزی از واردات تامین می شود ما خیلی دوست داریم"
                },
                {
                    "start": "0:07:42.090",
                    "end": "0:07:45.750",
                    "text": "کاغذ تولید خود کشورمون باشه به اون لول برسیم"
                },
                {
                    "start": "0:07:46.650",
                    "end": "0:07:50.760",
                    "text": "کاغذ برای قابل توجه به اینکه کاغذ"
                },
                {
                    "start": "0:07:50.910",
                    "end": "0:07:58.890",
                    "text": "جزو کالاهای پرمصرف و استراتژیک برای کشور به شمار می رود بر اساس برنامه هفتم پیشرفت رشد هشت و نیم"
                },
                {
                    "start": "0:07:58.890",
                    "end": "0:08:4.110",
                    "text": "در بخش صنعت نیازمند افزایش تولید در کالاهای پرمصرف است"
                },
                {
                    "start": "0:08:4.140",
                    "end": "0:08:9.180",
                    "text": "کاغذ یکی از این کالاهاست که با تکمیل واحدهای نیمه تمام می تواند"
                },
                {
                    "start": "0:08:9.270",
                    "end": "0:08:13.830",
                    "text": "سهم قابل توجهی در تحقق اهداف برنامه داشته باشد"
                },
                {
                    "start": "0:08:14.070",
                    "end": "0:08:17.250",
                    "text": "نوروز بیگی خبرگزاری صدا و سیما"
                },
                {
                    "start": "0:08:17.760",
                    "end": "0:08:25.740",
                    "text": "با ما همراه باشید"
                },
                {
                    "start": "0:08:25.740",
                    "end": "0:08:33.270",
                    "text": ""
                },
                {
                    "start": "0:08:35.910",
                    "end": "0:08:43.890",
                    "text": ""
                },
                {
                    "start": "0:08:43.890",
                    "end": "0:08:51.870",
                    "text": ""
                },
                {
                    "start": "0:08:51.870",
                    "end": "0:08:59.850",
                    "text": ""
                },
                {
                    "start": "0:08:59.850",
                    "end": "0:09:7.830",
                    "text": "سلام مردم ایران در حسینیه حضرت امام خمینی رضوان الله تعالی علیه هستیم جایی که ورزش"
                },
                {
                    "start": "0:09:7.830",
                    "end": "0:09:15.810",
                    "text": "کاران قهرمانان المپیکی و پروالمپیکی دو هزار و بیست و چهار پاریس مدال آورامون با رهبر معظم انقلاب دیدار خواهند کرد"
                },
                {
                    "start": "0:09:15.810",
                    "end": "0:09:23.790",
                    "text": "بپرسیم با یه پرچم ایستادن این پرچم خوشگل ایران که دست منه چه حسی داره وقتی به اهتزاز در میاد وقتی تو پاریس بلند کردن"
                },
                {
                    "start": "0:09:23.790",
                    "end": "0:09:31.770",
                    "text": "وقتی تو پاریس سرودمون خونده شد چه حسی دارن با ما همراه باشید سلام سلام سلام"
                },
                {
                    "start": "0:09:31.770",
                    "end": "0:09:39.750",
                    "text": "سلام سلام بیا بیا اومدی خوب اومدی چه حسی داره"
                },
                {
                    "start": "0:09:39.750",
                    "end": "0:09:47.730",
                    "text": "امروز خانم چند مردی من فکر می کنم که یکی از عواملی که باعث میشه ورزشکارا انگیزه پیدا"
                },
                {
                    "start": "0:09:47.730",
                    "end": "0:09:55.710",
                    "text": "برای اینکه تلاش بکنند تو میدون های بزرگ مخصوصا مسابقات آسیایی و المپیک دیدار امروز و دیدار با مقام"
                },
                {
                    "start": "0:09:55.710",
                    "end": "0:10:3.690",
                    "text": "معظم رهبری باشید من دومین تجربهمه و بسیار هم خوشحالم دیدار خاصیه نه دیدار خاصیه"
                },
                {
                    "start": "0:10:3.690",
                    "end": "0:10:11.670",
                    "text": "هر دفعه برا من تازگی داره خیلی خوشحالم که آقامو دارم میبینم یه انرژی مثبتی به من میده برم مسابقات بعد واقعا"
                },
                {
                    "start": "0:10:11.670",
                    "end": "0:10:19.650",
                    "text": "خیلی جای خوشحال کننده ای هست که همیشه رهبر همیشه حواسش به ورزشکارا هست گزارش تکواندو یادتون هست"
                },
                {
                    "start": "0:10:19.650",
                    "end": "0:10:27.630",
                    "text": "اصلا گزارش دکانده دیگه ما گزارش خورده خورده خورده باور کنید خورده مگه بیست و هشت خورده"
                },
                {
                    "start": "0:10:27.630",
                    "end": "0:10:35.610",
                    "text": "گزارش کنم دیدارت رو دوست داشتی واژه ای برات به کار ببره شما که واژه هاتون همه جا هستش"
                },
                {
                    "start": "0:10:35.610",
                    "end": "0:10:43.590",
                    "text": "نه دوست داری بگو مثلا چی وایساد وایساد وایساد اگه مثلا بیست و هشت خواستیم گزارش کنیم"
                },
                {
                    "start": "0:10:43.590",
                    "end": "0:10:51.570",
                    "text": "دیدارت رو دوست داری چه باجی برات به کار ببری دوست ندارم لذت میبردم بعضی وقتا بعضی از صحنه ها رو"
                },
                {
                    "start": "0:10:51.570",
                    "end": "0:10:59.550",
                    "text": "میدیدم که گزارش میکردیم تمام تمام خدایا شکرت خدایا شکرت"
                },
                {
                    "start": "0:10:59.550",
                    "end": "0:11:7.530",
                    "text": "مدال برنز برای ایران لقبا رو همون یهویی میگید قشنگ غول برره"
                },
                {
                    "start": "0:11:7.530",
                    "end": "0:11:15.510",
                    "text": "من اشک های شما رو روی سکوی طلا و اولیه پارالمپیک دیدم"
                },
                {
                    "start": "0:11:15.510",
                    "end": "0:11:23.490",
                    "text": "اونجایی که داشتید خلاصه نجوا میکردید با خدای خودتون و اون صحنه که پرچم رفت بالا صحنه فوق العاده عجیبی بود اون صحنه رو"
                },
                {
                    "start": "0:11:23.490",
                    "end": "0:11:31.470",
                    "text": "ترسیم کنید اون حس رو بخواید منتقل کنید به بینندگان چجوری میگید به چه شکلی به ما میگیدش سارا جوانمردی داشت صحنه ای رو می دید که شاید آخرین بار"
                },
                {
                    "start": "0:11:31.470",
                    "end": "0:11:39.450",
                    "text": "توی زندگیش داشت تجربه می کرد و من در اوج خوشحالی داشتم افسوس می کنم که چرا آخرین تجربه ام برای دیدن این صحنه است و خب ناراحت بود"
                },
                {
                    "start": "0:11:39.450",
                    "end": "0:11:47.430",
                    "text": "دماسه کنار من چیه آقا پرچم عزیز کشورمون ایران پای پرچم ایستادیم حست رو بگو از این کنار"
                },
                {
                    "start": "0:11:47.430",
                    "end": "0:11:55.410",
                    "text": "عزیز هستیم دیگه واقعا اوج غروره و یه ورزشکار زمانی هستش که بتونه افتخارآفرینی کنه"
                },
                {
                    "start": "0:11:55.410",
                    "end": "0:12:3.390",
                    "text": "برای کشورش می بوسم این پرچم را"
                },
                {
                    "start": "0:12:3.390",
                    "end": "0:12:11.370",
                    "text": "با عشق من بلواران کن"
                },
                {
                    "start": "0:12:11.370",
                    "end": "0:12:19.350",
                    "text": "عالم را فقط می تونم همین یه خط که نمیشه باشه"
                },
                {
                    "start": "0:12:19.350",
                    "end": "0:12:27.330",
                    "text": "واقعا دو کلمه بگم غرور افتخار حس خیلی خوبیه واقعا هر کسی این حس رو تجربه کرده میدونه چه حس خوبیه ما هم از این"
                },
                {
                    "start": "0:12:27.330",
                    "end": "0:12:35.310",
                    "text": "قال مستثنی نیستیم خداروشکر الحمدلله که تونستیم پرچم کشورمون رو بالا ببریم هویت مردممون رو به دنیا نشون بدیم"
                },
                {
                    "start": "0:12:35.310",
                    "end": "0:12:43.290",
                    "text": "مردم کشور دستی و خوشحالشون می کنی و پرچمشون که نشانه اصالت مردم کشور"
                },
                {
                    "start": "0:12:43.290",
                    "end": "0:12:51.270",
                    "text": "بالا می بری خیلی حس خوبی داری واقعا من تو این سال ها"
                },
                {
                    "start": "0:12:51.270",
                    "end": "0:12:59.250",
                    "text": "تو این شانزده هفده سالی که عضو تیم ملی بودم هر بار که باعث این شدم که پرچم"
                },
                {
                    "start": "0:12:59.250",
                    "end": "0:13:7.230",
                    "text": "بالا حسش برام هر دفعه تازگی داره و اصلا قابل وصف"
                },
                {
                    "start": "0:13:7.230",
                    "end": "0:13:15.210",
                    "text": "این پرچم مال شهدا هستش ما هم رفتیم از خون شهدا دفاع کردیم که ببینن پرچم جمهوری اسلامی ایران همیشه بالا بالاست"
                },
                {
                    "start": "0:13:15.210",
                    "end": "0:13:23.190",
                    "text": "خداروشکر ما تونستیم توی کشور فرانسه پرچم مقدس جمهوری اسلامی ایران رو به اهتزاز دربیاریم"
                },
                {
                    "start": "0:13:23.190",
                    "end": "0:13:31.170",
                    "text": "محامره هایی سرامی قشنگ در لذت بخش تر از این نیست که هم کنار"
                },
                {
                    "start": "0:13:31.170",
                    "end": "0:13:39.150",
                    "text": "پرچم باشی هم بتونی پرچم رو به اهتزاز دربیاری و این تمام خستگی های چند ساله رو از بین میبره"
                },
                {
                    "start": "0:13:39.150",
                    "end": "0:13:47.130",
                    "text": "حلالت آزاد ایرانی تبریک پرچم کشور صد در صد یکی از مهمترین"
                },
                {
                    "start": "0:13:47.130",
                    "end": "0:13:55.110",
                    "text": "این چیزاییه که ما باید بهش احترام بذاریم و خیلی با ارزشه برامون و حالت چه کنارش باشیم چه به اعتراض در بیاریم چه بذاریم"
                },
                {
                    "start": "0:13:55.110",
                    "end": "0:14:3.090",
                    "text": "چه بذاریم رو زمین ببوسیمش برامون خیلی با ارزشه"
                },
                {
                    "start": "0:14:3.090",
                    "end": "0:14:11.070",
                    "text": ""
                },
                {
                    "start": "0:14:11.070",
                    "end": "0:14:19.050",
                    "text": ""
                },
                {
                    "start": "0:14:19.050",
                    "end": "0:14:27.030",
                    "text": "و لحظه وصال قهرمانان المپیکی و پرومپیک دو هزار و بیست و چهار پاریس با رهبر معظم انقلاب"
                },
                {
                    "start": "0:14:27.030",
                    "end": "0:14:35.010",
                    "text": "انقلاب فرا رسید"
                },
                {
                    "start": "0:14:35.010",
                    "end": "0:14:42.990",
                    "text": ""
                },
                {
                    "start": "0:14:42.990",
                    "end": "0:14:50.970",
                    "text": ""
                },
                {
                    "start": "0:14:50.970",
                    "end": "0:14:58.950",
                    "text": "امسال در بازی"
                },
                {
                    "start": "0:14:58.950",
                    "end": "0:15:6.930",
                    "text": "المپیک و پارالمپیک یک درخشش ویژه ای انسان"
                },
                {
                    "start": "0:15:6.930",
                    "end": "0:15:15.450",
                    "text": "مشاهده کرد ملت رو شاد کردید احساس افتخار در ملت ایران به وجود آوردید ورزشکاران"
                },
                {
                    "start": "0:15:15.450",
                    "end": "0:15:23.430",
                    "text": "ما نشان دادند که در میدان های جهانی وقتی حضور"
                },
                {
                    "start": "0:15:23.430",
                    "end": "0:15:31.410",
                    "text": "پیدا می کنند یک مسیولیت ملی و فراملی رو بر دوش خودشون احساس می کنند رفتار متین شما"
                },
                {
                    "start": "0:15:31.410",
                    "end": "0:15:39.390",
                    "text": "حرکات سنجیده و عقلانیت حاکم بر حرکات شما"
                },
                {
                    "start": "0:15:39.390",
                    "end": "0:15:47.250",
                    "text": "این نشان دهنده این است که ورزشکار ما احساس می کنه که در این میدان میدان بین المللی"
                },
                {
                    "start": "0:15:47.370",
                    "end": "0:15:55.350",
                    "text": "یک مسیولیت مضاعفی داره یک مسیولیت ملی بر دوشش هست"
                },
                {
                    "start": "0:15:55.350",
                    "end": "0:15:57.840",
                    "text": "خوشحالم از اینکه به حمدالله"
                },
                {
                    "start": "0:15:58.050",
                    "end": "0:16:6.030",
                    "text": "ورزش رو به پیشرفته و این پیشرفت باید انشالله ادامه پیدا کنه آقای انگشت از آقا گرفت"
                },
                {
                    "start": "0:16:6.030",
                    "end": "0:16:14.010",
                    "text": "خیلی خوشحالم این یه مدالی بود برام من"
                },
                {
                    "start": "0:16:14.010",
                    "end": "0:16:22.680",
                    "text": ""
                },
                {
                    "start": "0:16:24.480",
                    "end": "0:16:32.460",
                    "text": "نه اینکه نمی خواستنش همش از تنش و سرزنش دیگه رو می کشیدن دو مادر که تصمیم به سقط"
                },
                {
                    "start": "0:16:32.460",
                    "end": "0:16:40.440",
                    "text": "جنین داشتند می پذیرند مقابل دوربین این فیلمساز بنشینند یکی از سوژه های ما بعد از اینکه با ما مصاحبه کرده بود مجددا"
                },
                {
                    "start": "0:16:40.440",
                    "end": "0:16:48.420",
                    "text": "دچار ترومای روحی شده بود در مجموع ولی راضی بود میگفتش که من این تجربه خودم رو در اختیار دیگران دارم قرار میدم"
                },
                {
                    "start": "0:16:48.420",
                    "end": "0:16:56.400",
                    "text": "خیلی هم تشویق هم کردن خانم دکتر که راه خیلی خوبی رو در پیش گرفت از آمار پانصد هزار نفری که سالانه در ایران"
                },
                {
                    "start": "0:16:56.400",
                    "end": "0:17:4.380",
                    "text": "سقط جنین می کنند این دو مادر حالا کم شدند فرزندانشون رو حفظ کردند و به دنیا آوردند یادآوری تردیدهایی که"
                },
                {
                    "start": "0:17:4.380",
                    "end": "0:17:12.360",
                    "text": "اما بعد از ده سال همچنان آزارشون وقتی رفتم سونوگرافی بچه قلب داشت این بخشی از روایتی است که در مستند"
                },
                {
                    "start": "0:17:12.360",
                    "end": "0:17:20.340",
                    "text": "لابیرنت به تصویر کشیده شده صدای قدم هاش داره میاد در کنار تجربه نگاری مادرانی از کشورهای دیگه خدایی هست که منتظر"
                },
                {
                    "start": "0:17:20.340",
                    "end": "0:17:28.320",
                    "text": "مستندی هفتاد دقیقه ای که به سراغ بیش از بیست و پنج متخصص و کارشناس مرتبط با موضوع سقط جنین هم رفته تا از اونها هم"
                },
                {
                    "start": "0:17:28.320",
                    "end": "0:17:36.300",
                    "text": "درباره دنیای بعد از این اتفاق بپرسه نه تنها مادر حتی همون پدری که به همسرش گفته که بریم سقط کنیم"
                },
                {
                    "start": "0:17:36.300",
                    "end": "0:17:44.280",
                    "text": "این بچه الان نمیخوایم با توجه به این شرایطی که الان داریم الان این بچه رو نیاز نداریم حالا چه شرایط اقتصادیه چه خانوادگیه هم مادر"
                },
                {
                    "start": "0:17:44.280",
                    "end": "0:17:52.260",
                    "text": "یعنی تا مدت ها رضایت از این سقط ندارند مستند لابینت در اولین نمایش عمومیش برای افراد"
                },
                {
                    "start": "0:17:52.260",
                    "end": "0:18:0.240",
                    "text": "گروه هایی نمایش داده شد که خودشون در زمینه حمایت از جنین های در معرض سقط فعالیت می کنند"
                },
                {
                    "start": "0:18:0.240",
                    "end": "0:18:8.220",
                    "text": "همگی اعضای گروه های مردمی حامی جنین که برای انصراف پدر و مادرها از سقط تلاش می کنند تمام تلاششون رو کردن"
                },
                {
                    "start": "0:18:8.220",
                    "end": "0:18:16.200",
                    "text": "از نظر محتوایی هم از نظر فنی که بتونن یه مستندی درخور تهیه بکنند که دست ما رو"
                },
                {
                    "start": "0:18:16.200",
                    "end": "0:18:24.180",
                    "text": "پر بکنند برای آگاهی بخشی به عموم جامعه همچین مستندی اصلا نبود که به همه جنبه های سقط اشاره کنه"
                },
                {
                    "start": "0:18:24.180",
                    "end": "0:18:32.160",
                    "text": "نقد خیلی خیلی کاملی بود یه مقداری طولانی بود هرچند که برای منی که تو این حوزه دارم کار میکنم بسیار جذاب بود و طولانی تر از این"
                },
                {
                    "start": "0:18:32.160",
                    "end": "0:18:40.140",
                    "text": "بود هم شاید در واقع میپسندیدم ولی خب برای افراد عادی جامعه شاید یه مقداری"
                },
                {
                    "start": "0:18:40.140",
                    "end": "0:18:48.120",
                    "text": "شرح و بست طولانی داشت ولی من پسندیدم از جهت ابعاد پزشکیش که خیلی خوب بهش پرداخته شده بود دوست داشتم با یه سری از این صحنه های"
                },
                {
                    "start": "0:18:48.120",
                    "end": "0:18:56.100",
                    "text": "این مستند گریه بکنه و خب این جوی که وجود داشت این اجازه رو به ما نمیداد فوق العاده بود و امیدوارم که حالا"
                },
                {
                    "start": "0:18:56.100",
                    "end": "0:19:4.080",
                    "text": "حالا توی اکران شهرهای مختلف یا جمع های دانشگاهی که این اکران رو داشته باشه"
                },
                {
                    "start": "0:19:4.080",
                    "end": "0:19:12.060",
                    "text": "بتونه اون اثری که مدنظر سازنده های فیلم بوده روی مخاطب های خودش داشته باشه لابیرنت به معنای هزار تومن"
                },
                {
                    "start": "0:19:12.060",
                    "end": "0:19:20.040",
                    "text": "به خلقت پیچیدگی جنین اشاره داره وقتی یک نفری که در این دوراهی قرار گرفته رو شما بخواید توضیح بدین و اهمیت این مسیله رو بهش توضیح بدین"
                },
                {
                    "start": "0:19:20.040",
                    "end": "0:19:28.020",
                    "text": "راهی ندارین جز اینکه عظمت آفرینش اون جنینی که درون رحم او شکل گرفته رو بهش یادآوری کنه"
                },
                {
                    "start": "0:19:28.020",
                    "end": "0:19:36.000",
                    "text": "میبینید ایده ای که در واقع داده شد و وجه تسمیه کار همین رو داره میگه که این جنین"
                },
                {
                    "start": "0:19:36.000",
                    "end": "0:19:43.980",
                    "text": "اتفاق ساده ای نیست این یک مسیر و یک هزار پیچ رو پشت سر گذاشته و در بطن یک مادر شکل گرفته"
                },
                {
                    "start": "0:19:43.980",
                    "end": "0:19:51.960",
                    "text": "یک اتفاق بزرگه یک معجزه الهیه این مستند قراره از آغاز پاییز ایران گردی داشته باشه و در دانشگاه های مختلف نماینده"
                },
                {
                    "start": "0:19:51.960",
                    "end": "0:19:59.940",
                    "text": "میتونه حامی زندگی من باشه پویش پیوستن به حامیان جنین هم همزمان با نمایش این فیلم فعال شده"
                },
                {
                    "start": "0:19:59.940",
                    "end": "0:20:7.920",
                    "text": "قلب ما تو سونوگرافی برامون بفرستید برای هر کسی که میخواد در پیشگیری از قتل حتی یک جنین سالم"
                },
                {
                    "start": "0:20:7.920",
                    "end": "0:20:15.900",
                    "text": "در بین اطرافیانش نقش داشته باشه حواستون هست ما هستیم زینب چخماقی خبرگزاری صدا و سیما کنار"
                },
                {
                    "start": "0:20:15.900",
                    "end": "0:20:25.440",
                    "text": ""
                },
                {
                    "start": "0:20:25.440",
                    "end": "0:20:34.560",
                    "text": "شیراز از بیست و هشت استان کشور مهمان داشت در بین میهمانان ارتشی بود"
                },
                {
                    "start": "0:20:34.560",
                    "end": "0:20:42.540",
                    "text": "نیروی ارتش خواهر و برادر بود از استان فارس شهرستان صفاشهر حتی تکاور هم بود"
                },
                {
                    "start": "0:20:42.540",
                    "end": "0:20:50.520",
                    "text": "میهمانان چهارصد و هفتاد نفری میشدند که در حرم مطهر شاه چراغ علیه السلام"
                },
                {
                    "start": "0:20:50.520",
                    "end": "0:20:58.500",
                    "text": "حافظان قرآن در مدت یک"
                },
                {
                    "start": "0:20:58.500",
                    "end": "0:21:6.480",
                    "text": "تا سه سال آیات کلام الله در ذهنشون نقش بسته میگن که قرآن به قطبشون رو نگاه کنید ما فکر می کردیم که"
                },
                {
                    "start": "0:21:6.480",
                    "end": "0:21:14.460",
                    "text": "وقتی که بریم قرآن نه اینطور نیست رفتیم وارد شدن که خیلی شیرینه تا جایی که پدر و مادر حافظ و فرزندان"
                },
                {
                    "start": "0:21:14.460",
                    "end": "0:21:22.440",
                    "text": "هم در این راه قدم گذاشتن نه من هم مادرش بارانی بودم خودم توفیق در حافظه کل هستم در این مسیری که رفتن نه سن و سال"
                },
                {
                    "start": "0:21:22.440",
                    "end": "0:21:30.420",
                    "text": "یازده ساله من حافظ کل قرآن کریم هستم تحصیل سد راهشون شد سختی داشت ولی می ارزه و نه شغلشون"
                },
                {
                    "start": "0:21:30.420",
                    "end": "0:21:38.400",
                    "text": "منعی براشون ایجاد کرد با تلاش و با اراده و عزم جدی شدنیه این حافظان قرآن در دویست"
                },
                {
                    "start": "0:21:38.400",
                    "end": "0:21:46.380",
                    "text": "شعبه موسسه قرآنی فرهنگی بیت الاحزان در سراسر کشور توفیق حفظ قرآن رو کسب کردند"
                },
                {
                    "start": "0:21:46.380",
                    "end": "0:21:54.360",
                    "text": "اونها در قالب مراکز شبانه روزی حفظ قرآن در طول یک سال حافظ قرآن شدند این بیست و یکمین گردهمایی حافظان"
                },
                {
                    "start": "0:21:54.360",
                    "end": "0:22:2.340",
                    "text": "قرآن کریم در فارس بود جشنواره جبرییل امین که از حافظان کل و بیست جز قرآن کریم تقدیر شد"
                },
                {
                    "start": "0:22:2.340",
                    "end": "0:22:10.320",
                    "text": "دبیر شورای توسعه فرهنگ قرآنی کشور در این گردهمایی گفت در راستای تربیت"
                },
                {
                    "start": "0:22:10.320",
                    "end": "0:22:18.300",
                    "text": "میلیون حافظ قرآن ستاد ملی حفظ قرآن تشکیل شده تقریبا نیمی از اعتبارات منشور ترکیه"
                },
                {
                    "start": "0:22:18.300",
                    "end": "0:22:26.280",
                    "text": "توسعه فرهنگ قرآنی اختصاص پیدا کرد برای ترویج حفظ قرآن موسسه قرآنی فرهنگی بیت العرض"
                },
                {
                    "start": "0:22:26.280",
                    "end": "0:22:34.260",
                    "text": "که از شهرستان استهبان استان فارس آغاز به فعالیت کرد حالا تونسته مراکز تحت پوششش رو"
                },
                {
                    "start": "0:22:34.260",
                    "end": "0:22:42.240",
                    "text": "موسسه فرهنگی و قرآنی بیت الاحزان حضرت زهرا سلام الله علیها در طول سه دهه فعال"
                },
                {
                    "start": "0:22:42.240",
                    "end": "0:22:50.220",
                    "text": "فعالیت تونسته بیش از سه هزار نفر رو در کشور حافظ کل قرآن کنه محمد حسنعشری خبرگزاری صدا و سیما"
                },
                {
                    "start": "0:22:50.220",
                    "end": "0:22:58.200",
                    "text": "شیراز"
                },
                {
                    "start": "0:22:58.200",
                    "end": "0:23:6.180",
                    "text": "اینجا سرزمینی است از اتحاد و همدلی پیوندی از وحدت"
                },
                {
                    "start": "0:23:6.180",
                    "end": "0:23:14.160",
                    "text": "هیچو باز هم سر من سیاسی نداریم ما با هم برادریم سر یک سفره"
                },
                {
                    "start": "0:23:14.160",
                    "end": "0:23:22.140",
                    "text": "هم ساده هم همکاری هم شغلی همشون وصلت کارن همه شون برادرن قرآنشون یک"
                },
                {
                    "start": "0:23:22.140",
                    "end": "0:23:30.120",
                    "text": "تو مدرسه ای که ما درس می خونیم یا شیعه ایم یا سنی و توی استانی که ما داریم زندگی می کنیم هم شیعه و سنی"
                },
                {
                    "start": "0:23:30.120",
                    "end": "0:23:38.100",
                    "text": "هستیم و هیچ وقت نشده که ما بین شیعه و سنی فرقی داشته باشیم ما همه خواهر و برادر هستیم ما با هم برادریم"
                },
                {
                    "start": "0:23:38.100",
                    "end": "0:23:46.080",
                    "text": "ازم گدایی ندارین این که دست تو دست همدیگه گذاشتیم دست دوستیه"
                },
                {
                    "start": "0:23:46.080",
                    "end": "0:23:54.060",
                    "text": "دست همدلی و برادری و برابریه اینجا مرز مهربانی هاست هیچ فرقی بین"
                },
                {
                    "start": "0:23:54.060",
                    "end": "0:24:2.040",
                    "text": "شیعه و سنی یک سقف ساخته اند سقفی از"
                },
                {
                    "start": "0:24:2.040",
                    "end": "0:24:10.020",
                    "text": "عشق و مهر و محبت خودم اهل تشیع اهل سنت الان ده ساله با هم داریم زندگی می کنیم سه تا هم بچه داریم"
                },
                {
                    "start": "0:24:10.020",
                    "end": "0:24:18.000",
                    "text": "تا حالا هم اصلا به مشکل برنخوردیم همیشه شیعه و سنی بوده کنار هم زندگی کردن مشکلی هم نداشتن وحدت"
                },
                {
                    "start": "0:24:18.000",
                    "end": "0:24:22.380",
                    "text": "در سیستان و بلوچستان مربوط به یک هفته و یک سال نیست"
                },
                {
                    "start": "0:24:22.500",
                    "end": "0:24:30.480",
                    "text": "بلکه همیشگی بوده و از هم ناگسستنی شیعه و سنی در کنار هم برادر برابر از قدیم الایام بوده هستیم"
                },
                {
                    "start": "0:24:30.480",
                    "end": "0:24:33.690",
                    "text": "خواهیم ماند ما خانواده ای هستیم که هم"
                },
                {
                    "start": "0:24:33.690",
                    "end": "0:24:41.670",
                    "text": "اهل تسنن هستن هم اهل تشیع سرزمینی که در آن در راه حفظ آرمان های انقلاب اسلامی خون شیعه و"
                },
                {
                    "start": "0:24:41.670",
                    "end": "0:24:49.650",
                    "text": "سنی با هم آمیخته شده ما شهید داریم هم شیعه هم سنی همه اینا به خاطر خاک کشورمون رفتن شهید"
                },
                {
                    "start": "0:24:49.650",
                    "end": "0:24:57.630",
                    "text": "زهرا ساری خبرگزاری صدا و سیما ساودان"
                },
                {
                    "start": "0:24:57.630",
                    "end": "0:25:5.610",
                    "text": ""
                },
                {
                    "start": "0:25:5.610",
                    "end": "0:25:14.970",
                    "text": ""
                },
                {
                    "start": "0:25:14.970",
                    "end": "0:25:22.950",
                    "text": ""
                },
                {
                    "start": "0:25:22.950",
                    "end": "0:25:30.930",
                    "text": ""
                },
                {
                    "start": "0:25:30.930",
                    "end": "0:25:38.910",
                    "text": ""
                },
                {
                    "start": "0:25:38.910",
                    "end": "0:25:46.890",
                    "text": ""
                },
                {
                    "start": "0:25:46.890",
                    "end": "0:25:54.870",
                    "text": ""
                },
                {
                    "start": "0:25:54.870",
                    "end": "0:26:2.850",
                    "text": ""
                },
                {
                    "start": "0:26:2.850",
                    "end": "0:26:8.160",
                    "text": ""
                },
                {
                    "start": "0:26:8.730",
                    "end": "0:26:16.710",
                    "text": "بسم الله"
                },
                {
                    "start": "0:26:16.710",
                    "end": "0:26:24.690",
                    "text": ""
                },
                {
                    "start": "0:26:24.690",
                    "end": "0:26:32.670",
                    "text": "بسم الله"
                },
                {
                    "start": "0:26:32.670",
                    "end": "0:26:40.650",
                    "text": ""
                },
                {
                    "start": "0:26:40.650",
                    "end": "0:26:48.630",
                    "text": ""
                },
                {
                    "start": "0:26:48.630",
                    "end": "0:26:57.990",
                    "text": ""
                },
                {
                    "start": "0:26:57.990",
                    "end": "0:27:5.970",
                    "text": ""
                },
                {
                    "start": "0:27:5.970",
                    "end": "0:27:13.950",
                    "text": ""
                },
                {
                    "start": "0:27:13.950",
                    "end": "0:27:21.930",
                    "text": ""
                },
                {
                    "start": "0:27:21.930",
                    "end": "0:27:29.910",
                    "text": ""
                },
                {
                    "start": "0:27:29.910",
                    "end": "0:27:37.890",
                    "text": ""
                },
                {
                    "start": "0:27:37.890",
                    "end": "0:27:47.970",
                    "text": "الله اکبر الله و اکبر الله اکبر الله"
                },
                {
                    "start": "0:27:47.970",
                    "end": "0:27:55.170",
                    "text": ""
                },
                {
                    "start": "0:27:55.560",
                    "end": "0:28:2.670",
                    "text": "اشهد ان لا اله الا الله"
                },
                {
                    "start": "0:28:2.820",
                    "end": "0:28:10.800",
                    "text": "اشهد ان لا اله الا الله"
                },
                {
                    "start": "0:28:10.800",
                    "end": "0:28:20.520",
                    "text": "اشهد ان محمد رسول ما"
                },
                {
                    "start": "0:28:21.120",
                    "end": "0:28:29.100",
                    "text": "اشی محمد رسول"
                },
                {
                    "start": "0:28:29.100",
                    "end": "0:28:32.940",
                    "text": ""
                },
                {
                    "start": "0:28:33.390",
                    "end": "0:28:41.370",
                    "text": "اشهد ان ولی"
                },
                {
                    "start": "0:28:41.370",
                    "end": "0:28:50.310",
                    "text": "اشهد ان علی الحجت الله"
                },
                {
                    "start": "0:28:50.310",
                    "end": "0:28:55.710",
                    "text": ""
                },
                {
                    "start": "0:28:56.250",
                    "end": "0:29:1.440",
                    "text": "ای الفال"
                },
                {
                    "start": "0:29:1.830",
                    "end": "0:29:9.810",
                    "text": "ای من"
                },
                {
                    "start": "0:29:9.810",
                    "end": "0:29:18.300",
                    "text": "ای الفلا"
                },
                {
                    "start": "0:29:18.510",
                    "end": "0:29:26.490",
                    "text": "ای انصراف"
                },
                {
                    "start": "0:29:26.490",
                    "end": "0:29:30.750",
                    "text": ""
                },
                {
                    "start": "0:29:31.410",
                    "end": "0:29:38.700",
                    "text": "خیر"
                },
                {
                    "start": "0:29:39.270",
                    "end": "0:29:46.950",
                    "text": "ای علی خوی"
                },
                {
                    "start": "0:29:47.970",
                    "end": "0:29:55.950",
                    "text": "الله و الله"
                },
                {
                    "start": "0:29:55.950",
                    "end": "0:29:58.800",
                    "text": ""
                },
                {
                    "start": "0:29:59.310",
                    "end": "0:30:7.290",
                    "text": "لا اله الا الله"
                },
                {
                    "start": "0:30:7.290",
                    "end": "0:30:15.270",
                    "text": "لا اله"
                },
                {
                    "start": "0:30:15.270",
                    "end": "0:30:17.370",
                    "text": ""
                },
                {
                    "start": "0:30:21.960",
                    "end": "0:30:29.940",
                    "text": ""
                },
                {
                    "start": "0:30:29.940",
                    "end": "0:30:34.560",
                    "text": ""
                },
                {
                    "start": "0:30:35.460",
                    "end": "0:30:43.440",
                    "text": "سلام عرض می کنم خدمت شما خیلی مچکر فرصت گذاشتید ما خدمت شما بخیر خواهش می کنم منم خوشحالم سلامت باشید ابتدا معرفی بفرمایید"
                },
                {
                    "start": "0:30:43.440",
                    "end": "0:30:46.500",
                    "text": "من دکتر رضا گلنراقی هستم"
                },
                {
                    "start": "0:30:46.680",
                    "end": "0:30:51.090",
                    "text": "دندانپزشک هستم حدود هفت هشت ساله"
                },
                {
                    "start": "0:30:51.090",
                    "end": "0:30:54.780",
                    "text": "شاید نزدیک نه ساله که مدرسه می سازند"
                },
                {
                    "start": "0:30:55.410",
                    "end": "0:31:3.390",
                    "text": "خودتون گفتید اصل مطلب رای دکتر ایران تحصیل کردید یه ذره عرض کنم که من دکترامو به دانشگاه تهران گرفتم"
                },
                {
                    "start": "0:31:3.390",
                    "end": "0:31:6.810",
                    "text": "و بعدش امریکا شدم از سوس"
                },
                {
                    "start": "0:31:7.020",
                    "end": "0:31:11.700",
                    "text": "و اونجا تخصصم رو گرفتم و بعد از انقلاب بود تقریبا"
                },
                {
                    "start": "0:31:11.790",
                    "end": "0:31:19.770",
                    "text": "پنجاه و نه شهریور من وارد ایران شدم تو تا حالا هستم برگشتید بله بله"
                },
                {
                    "start": "0:31:19.770",
                    "end": "0:31:24.810",
                    "text": "شعرا که خب به هر جهت من عاشق ایران و تهرانم"
                },
                {
                    "start": "0:31:26.100",
                    "end": "0:31:31.470",
                    "text": "یعنی نخواستید بمونید آمریکا چرا شغل خوب داشتم ولی نخواستم بمونم"
                },
                {
                    "start": "0:31:31.740",
                    "end": "0:31:39.720",
                    "text": "خیلی آفرای مختلف هم داشتم ولی ترجیح دادم که بیام ایران هم تو وطنم باشم هم خانواده م با همه تهران بودم"
                },
                {
                    "start": "0:31:39.720",
                    "end": "0:31:42.090",
                    "text": "که تا حالا هستم و هم الان هم"
                },
                {
                    "start": "0:31:42.090",
                    "end": "0:31:50.070",
                    "text": "از یک هزار و سیصد و شصت سال هجده در خدمت شمام و تو خاطرات شما خوندم که گفتید مثلا دوران جنگ جانبازان"
                },
                {
                    "start": "0:31:50.070",
                    "end": "0:31:58.050",
                    "text": "مثلا کسایی که صدمه دیده بودن تو جنگ هم شما درمان می کردید در حوزه تخصصی عرض کنم وقتی من اومدم ایران دانشگاه تهران درس می دادم"
                },
                {
                    "start": "0:31:58.050",
                    "end": "0:32:4.680",
                    "text": "بخش لثه من جراح لثه هستم اونجا درس میدم و این مجروح جنگی رو می بردن اونجا"
                },
                {
                    "start": "0:32:5.070",
                    "end": "0:32:11.610",
                    "text": "یا یه مقدار زیادی از این نخاعی ها اینارو می آوردن اونجا و من خیلی به اینا علاقه مند بودم چون میدیدم"
                },
                {
                    "start": "0:32:11.640",
                    "end": "0:32:17.790",
                    "text": "واقعا آدم های خیلی خالصی هستند خود من روشون کار می کردند چرا علاقه مند بودین"
                },
                {
                    "start": "0:32:17.820",
                    "end": "0:32:21.030",
                    "text": "من می دیدم اینا واقعا خیلی پاک و بی آلایشن"
                },
                {
                    "start": "0:32:21.090",
                    "end": "0:32:24.600",
                    "text": "از همه چیشون برای مملکت ما مایه گذاشتن"
                },
                {
                    "start": "0:32:24.810",
                    "end": "0:32:32.790",
                    "text": "بیشتر از این دیگه نمی شه آقای دکتر اما در آستانه بازگشایی مدارس هستیم"
                },
                {
                    "start": "0:32:32.790",
                    "end": "0:32:40.770",
                    "text": "مهرماه و خب شما چند ساله که سنت حسنه مدرسه سازی رو دنبال می کنید"
                },
                {
                    "start": "0:32:40.770",
                    "end": "0:32:49.200",
                    "text": "چی شد اصلا رفتید سراغ این موضوع عرض کنم که من همیشه در کوران درس دادن و درس خوندن"
                },
                {
                    "start": "0:32:49.200",
                    "end": "0:32:53.940",
                    "text": "و به مدرسه خیلی علاقه داشتم خیلی زیاد"
                },
                {
                    "start": "0:32:54.180",
                    "end": "0:32:57.150",
                    "text": "و خیلی دلم می خواست که مدرسه بسازم"
                },
                {
                    "start": "0:32:57.180",
                    "end": "0:33:5.160",
                    "text": "این است که از همون موقع من استارت رو زدم و بلافاصله شروع کردم و پیوسته انجام دادم اولین مدرسه رو چند سال پیش ساختیم"
                },
                {
                    "start": "0:33:5.160",
                    "end": "0:33:13.140",
                    "text": "همون هشت نه سال پیش بود یا شهر قدس اون کوه فرزان بود که اون مدرسه اولی شاید یکی از بزرگترین مدرسه"
                },
                {
                    "start": "0:33:13.140",
                    "end": "0:33:22.410",
                    "text": "ایرانه اگر بزرگترین نباشه یکی از بزرگترینه سه تا مدرسه سه قلو در واقع که توش دبستان دبیرستان فنی حرفه مجتمع"
                },
                {
                    "start": "0:33:22.410",
                    "end": "0:33:25.260",
                    "text": "آموزشی یک مجتمع آموزشی ست بله"
                },
                {
                    "start": "0:33:25.440",
                    "end": "0:33:33.240",
                    "text": "که فکر می کنم حدود هشتصد تا معصل توش درس میخونن ماشالله و آخریش رو چه سالی ساختید آخریش در فشافویه بود"
                },
                {
                    "start": "0:33:33.360",
                    "end": "0:33:40.410",
                    "text": "در فشافویه یک مدرسه دبیرستان پسرانه بیست و دو کلاسه است"
                },
                {
                    "start": "0:33:40.530",
                    "end": "0:33:48.510",
                    "text": "بسیار جور قشنگیه ساختمون فوق العاده ایه و بزرگ هم هست بیست و دو تا کلاس دارم فکر کنم روحشون شاد آقای رییسی اومدن برای افتتاح"
                },
                {
                    "start": "0:33:48.510",
                    "end": "0:33:56.490",
                    "text": "بله برای صداش آقای رییسی تشریف آوردن قرار داد و چند تا مدرسه شده تا امروز تا به حال هفت تا مدرسه شده"
                },
                {
                    "start": "0:33:56.490",
                    "end": "0:34:2.550",
                    "text": "مدرسه خوب مدارس خوب یکیش همینه که الان هستیم توی خیابون آزادی"
                },
                {
                    "start": "0:34:2.790",
                    "end": "0:34:6.060",
                    "text": "و قراره ادامه بدین"
                },
                {
                    "start": "0:34:6.060",
                    "end": "0:34:12.240",
                    "text": "آره خیلی علاقه دارم چون این یه کاریست که واقعا اعتیاد میاره به نظرم"
                },
                {
                    "start": "0:34:12.300",
                    "end": "0:34:16.140",
                    "text": "و اعتیاد همش مواد مخدر نیست مدرسه سازسازی هم هست"
                },
                {
                    "start": "0:34:16.560",
                    "end": "0:34:21.090",
                    "text": "این است که بله در فرصتی علاقه مند هستم که دوباره"
                },
                {
                    "start": "0:34:21.210",
                    "end": "0:34:29.190",
                    "text": ""
                },
                {
                    "start": "0:34:29.190",
                    "end": "0:34:34.290",
                    "text": "دخترانه می سازید هم پسرانه شما آره هر جا که اونجا اون منطقه محتاج"
                },
                {
                    "start": "0:34:34.470",
                    "end": "0:34:42.450",
                    "text": "دخترها باشه دخترها استفاده می کنند یا پسرها باشه پسرانه پول ساخت مدارس"
                },
                {
                    "start": "0:34:42.450",
                    "end": "0:34:50.430",
                    "text": "خودتون از جیب خودتون دادید یا نه از بقیه هم کمک میگرفتن نه نه خودم از درآمد مطب و پزشکی و اینا دندانپزشکی"
                },
                {
                    "start": "0:34:50.430",
                    "end": "0:34:55.950",
                    "text": "درآمدی غیر از مطب نداشتم هیچ وقت جدا بله نه بساز بفروش بودم"
                },
                {
                    "start": "0:34:56.040",
                    "end": "0:35:1.110",
                    "text": "نه کارخونه دار بودم در هیچ جا از نظر بیزینس شرکت نداشتم"
                },
                {
                    "start": "0:35:1.470",
                    "end": "0:35:9.090",
                    "text": "فقط کار مطبین بود یه مقداری بیشتر از احتیاج خودم درآوردم که خرج مدرسه سازی کردم"
                },
                {
                    "start": "0:35:9.480",
                    "end": "0:35:14.940",
                    "text": "یعنی واقعا همون پول دندانپزشکیتون رو تو این سال ها جمع کردید مدرسه"
                },
                {
                    "start": "0:35:15.330",
                    "end": "0:35:23.730",
                    "text": "ارث ارثی هم نبود پس چرا گذشتید از این پول جان پس چرا گذشتید از این پول خب خیلی ها گذشتن منم یکیش"
                },
                {
                    "start": "0:35:24.330",
                    "end": "0:35:30.000",
                    "text": "کرم لذت می برم همین دیروز که جشن مدرسه ها بود برای افتتاح مدرسه اول مه"
                },
                {
                    "start": "0:35:30.300",
                    "end": "0:35:34.260",
                    "text": "دو تا مدرسه من رفتم آدم واقعا لذت می بره"
                },
                {
                    "start": "0:35:34.710",
                    "end": "0:35:42.690",
                    "text": "بهترین جای خرج کردن اینجاست شما کار خیری خیلی کارهای مختلف از بیمارستان درمانگاه است مدرسه از جاهای مختلفی"
                },
                {
                    "start": "0:35:42.690",
                    "end": "0:35:48.930",
                    "text": "ولی من مدرسه سازمانی را انتخاب کردم چون معتقدم برای ارتقا شخصی"
                },
                {
                    "start": "0:35:48.930",
                    "end": "0:35:55.440",
                    "text": "یا کشوری یا هر جا برای کشورمون به خصوص ارتقاش اساسش مدرسه است"
                },
                {
                    "start": "0:35:55.470",
                    "end": "0:35:59.700",
                    "text": "چون همه چیز از مدرسه است همه تخصص ها از مدرسه بیرون میاد"
                },
                {
                    "start": "0:35:59.790",
                    "end": "0:36:2.850",
                    "text": "آرزوتو همین مدرسه سازی"
                },
                {
                    "start": "0:36:2.880",
                    "end": "0:36:5.490",
                    "text": "جدا باور کن خیلی کار خوبیه"
                },
                {
                    "start": "0:36:5.910",
                    "end": "0:36:13.890",
                    "text": "می دونید چه اثری داره در جامعه آدم که آدم باعث می شه مثلا همه تو مدرسه ما چهار پنج هزار تا محصل درس می خونن"
                },
                {
                    "start": "0:36:13.890",
                    "end": "0:36:18.180",
                    "text": "این لذت بخشی چهار پنج هزار دانش آموز دانشجو رفت تو مدرسه"
                },
                {
                    "start": "0:36:18.270",
                    "end": "0:36:23.970",
                    "text": "این است که خب این خیلی جالبه از بین اینا چقدر درس خون میاد بالا چقدر نابغه میاد بالا"
                },
                {
                    "start": "0:36:24.000",
                    "end": "0:36:28.560",
                    "text": "چقدر باعث رشد مملکت ها می شه من فکر می کنم بیشترین"
                },
                {
                    "start": "0:36:28.560",
                    "end": "0:36:32.220",
                    "text": "امتیازی که آدم میتونه پیدا کنه باعث رشد و مملکتش بشه"
                },
                {
                    "start": "0:36:32.250",
                    "end": "0:36:40.230",
                    "text": "و مدارسون از اون مدارسی نیست که مثلا کلی پول شهریه و ثبت نام بگیرن نه نه برای افراد بی بضاعت بیشتر رایگانه"
                },
                {
                    "start": "0:36:40.230",
                    "end": "0:36:48.210",
                    "text": "باید اینجور باشه بچه ها سلام میدونی من چقدر خوشحال هستم که بین شما هستم"
                },
                {
                    "start": "0:36:48.210",
                    "end": "0:36:56.190",
                    "text": "بچه ها من دو تا گل نراقی هستم دندانپزشک هستم"
                },
                {
                    "start": "0:36:56.190",
                    "end": "0:37:2.910",
                    "text": "مثلا چند وقت پیش رفتم مدرسه همین قلعه حسن خان"
                },
                {
                    "start": "0:37:3.000",
                    "end": "0:37:7.620",
                    "text": "همین سوقلو رفتم سر یک کلاسی سی تا پسر بچه توش بودم"
                },
                {
                    "start": "0:37:7.620",
                    "end": "0:37:14.220",
                    "text": "کلاس یازده بودند یک سال دیگر دیپلم می گرفتند به من گفتند اینا سی تا همه نابغه اند"
                },
                {
                    "start": "0:37:15.090",
                    "end": "0:37:24.540",
                    "text": "و معادل های بالای نوزده هستند چه احساس جالبیه که یک جایی ساختی آماده کردی و این بچه های نابغه درس میخونن توش"
                },
                {
                    "start": "0:37:24.750",
                    "end": "0:37:28.890",
                    "text": "خب اینا کشورساز ما هستند اینا آینده سازان ما هستند"
                },
                {
                    "start": "0:37:29.550",
                    "end": "0:37:37.530",
                    "text": "و این خیلی لذت بخشه تک نهایت توصیه می کنم به کسانی که واقعا درآمدهای زیاد دارن این کارو حتما بکنن خیلی کار لذت بخشیه"
                },
                {
                    "start": "0:37:37.530",
                    "end": "0:37:44.940",
                    "text": "من دیدم اینا که خیلی خیلی ثروتمندن از این کارا نمیکنن دیدین خودتون"
                },
                {
                    "start": "0:37:45.150",
                    "end": "0:37:53.130",
                    "text": "یا مثلا من تو مطبم انواع مریض ها از خارج اینور اونور از داخل همینجا میان اینا که خیلی ثروتمندن بدترین مریض های مطب ما"
                },
                {
                    "start": "0:37:53.130",
                    "end": "0:38:1.110",
                    "text": "از لحاظ انسان پول خرج کنن فقط در میارن عادت دارن به درآوردن ما پایان برنامه"
                },
                {
                    "start": "0:38:1.110",
                    "end": "0:38:6.180",
                    "text": "و میگیم بدون تعارف در این جمله من میخوام بگم که واقعا"
                },
                {
                    "start": "0:38:6.330",
                    "end": "0:38:10.590",
                    "text": "چون به هر جهت بشر یه عمری داره و بالاخره تموم می شه"
                },
                {
                    "start": "0:38:11.340",
                    "end": "0:38:14.430",
                    "text": "و من دیدم کسایی که خیلی ثروتمند بودن"
                },
                {
                    "start": "0:38:14.610",
                    "end": "0:38:22.590",
                    "text": "و اینا فوت کردند و مالشون کسانی خوردن که اینا اصلا دوستش نداشتند خب چه بهتر تو آدم زنده"
                },
                {
                    "start": "0:38:22.590",
                    "end": "0:38:30.570",
                    "text": "هستش یک کارهای خیری حالا هر کاری که به نفع دیگران باشه مخصوصا مدرسه سازی که من بسیار دوست"
                },
                {
                    "start": "0:38:30.570",
                    "end": "0:38:38.550",
                    "text": "این کارو خیلی کار خوبیه توصیه می کنم حتما پولاتون رو خرج کنید و مدرسه بسازید مراکز آموزشی مدرسه دبیرستان"
                },
                {
                    "start": "0:38:38.550",
                    "end": "0:38:46.530",
                    "text": "دانشگاه هنر سرا فنی حرفه ای هست انشالله خیلی ممنونم ازتون خواهش می کنم خیلی خوشحال شدیم شما رو دیدیم و با تو هم کلام بود"
                },
                {
                    "start": "0:38:46.530",
                    "end": "0:38:51.780",
                    "text": "و من امیدوار هستم که بچه هایی که اینجا ثبت نام می کنند درس می خونن و"
                },
                {
                    "start": "0:38:51.840",
                    "end": "0:38:57.930",
                    "text": "پرورش پیدا می کنند به عنوان چهره های ماندگار به عنوان چهره های شاخص"
                },
                {
                    "start": "0:38:57.960",
                    "end": "0:39:5.940",
                    "text": "در مملکت و در جهان بدرخشند"
                },
                {
                    "start": "0:39:5.940",
                    "end": "0:39:13.920",
                    "text": ""
                },
                {
                    "start": "0:39:13.920",
                    "end": "0:39:24.300",
                    "text": "سلام زمینه سازی برای رفع موانع تولد"
                },
                {
                    "start": "0:39:24.300",
                    "end": "0:39:32.280",
                    "text": "و فرزندآوری در وزارت بهداشت سرعت گرفته نمونه اش اینجا و در دیدار مشترک وزیر بهداشت با متخصصان زنان است"
                },
                {
                    "start": "0:39:32.280",
                    "end": "0:39:37.710",
                    "text": "بایستی تمام موانع فرزندآوری رو شناسایی و رفع بکنه"
                },
                {
                    "start": "0:39:38.370",
                    "end": "0:39:46.350",
                    "text": "بنابراین اگه بخواهیم از محیط از پریفرال حرکت شروع بشه باید این کار به صورت سیستمیک و گزارش گیر"
                },
                {
                    "start": "0:39:46.350",
                    "end": "0:39:54.330",
                    "text": "نظارت با قوت من امیدوار شدم که یکی از دغدغه های مهم دولت اخیر"
                },
                {
                    "start": "0:39:54.330",
                    "end": "0:40:2.310",
                    "text": "و جناب آقای وزیر همین فرزندآوری هست که توصیه رهبری بوده مدت ها قبل ما رو بیشتر متوجه"
                },
                {
                    "start": "0:40:2.310",
                    "end": "0:40:10.290",
                    "text": "وضعیت جدیدی کرد و وضعیت جدیدی پیش رو مخصوصا جهت کاهش تعداد آمار سزارین"
                },
                {
                    "start": "0:40:10.290",
                    "end": "0:40:18.270",
                    "text": "تعامل وزیر بهداشت با گروه های جمعیتی اما محدود به اینجا نمیشه آقای ظفرقندی در بیست روز گذشته"
                },
                {
                    "start": "0:40:18.270",
                    "end": "0:40:26.250",
                    "text": "اغلب گروه های جمعیتی از کارشناسان و سیاست گذاران این حوزه گرفته تا فعالان مردمی جلساتی داشته"
                },
                {
                    "start": "0:40:26.250",
                    "end": "0:40:34.230",
                    "text": "توجهی که وزیر به موضوع کردن و پذیرفتن همه افراد مختلفی که دارن تو حوزه جمعیت کار می کنند"
                },
                {
                    "start": "0:40:34.230",
                    "end": "0:40:42.210",
                    "text": "باشن چه پزشک باشن چه کادر درمان باشه حتی مردمی هایی که پای قصه جمعیت اومدن وقتی همه رو با"
                },
                {
                    "start": "0:40:42.210",
                    "end": "0:40:50.190",
                    "text": "همدیگه آقای وزیر می بینن نشون میده که دوست دارن که مشکل حل بشه و از همه ابزارهاشون استفاده بکنن برای حل این مسیله"
                },
                {
                    "start": "0:40:50.190",
                    "end": "0:40:58.170",
                    "text": "صفر تا صد قانون برای وزیر محترم تشریح شد و به حمدالله من دیدم که"
                },
                {
                    "start": "0:40:58.170",
                    "end": "0:41:6.150",
                    "text": "بسیار به این موضوع اهمیت میدن و چالش ها موانع اقدامات انجام شده"
                },
                {
                    "start": "0:41:6.150",
                    "end": "0:41:14.130",
                    "text": "باقیمانده و حوزه تولیت سلامت بر موضوع جمعیت رو خدمت ایشون عرض"
                },
                {
                    "start": "0:41:14.130",
                    "end": "0:41:22.110",
                    "text": "نقش گروه های مردمی رو به رسمیت شناختند و گفتند که ما باید برای این یک سازمان و یک ساختار و یک"
                },
                {
                    "start": "0:41:22.110",
                    "end": "0:41:30.090",
                    "text": "حلقه ای درست کنیم به صورت سازمان یافته یا حتی الان نبوده و نبوده هم این هم باز میتونه"
                },
                {
                    "start": "0:41:30.090",
                    "end": "0:41:37.830",
                    "text": "نقاط قوت بشه و ایشون خواستن اصلا تو جلسه که یک نفر به عنوان نماینده مردمی ها"
                },
                {
                    "start": "0:41:37.920",
                    "end": "0:41:45.900",
                    "text": "به آقای وزیر و دفترشون معرفی بشه که تداوم ارتباط و تداوم همکاری ها با ایشون از طریق اون یک نفر"
                },
                {
                    "start": "0:41:45.900",
                    "end": "0:41:53.880",
                    "text": "به عنوان سرشاخه اینها قرار بگیره همه اینها با همدیگه نشون میده هم اهتمام وزیر به مسیله جمعیت هم دقت"
                },
                {
                    "start": "0:41:53.880",
                    "end": "0:42:1.860",
                    "text": "و انتخاب جریان های مردمه که شاید خیلی ها تو سازمان ها فراموش می کنند و هم اینکه"
                },
                {
                    "start": "0:42:1.860",
                    "end": "0:42:9.840",
                    "text": "ساختار و سازمان و نوع و چینش هم مدنظر بود و یک نفر هم بناست که انشالله به عنوان نماینده مردم"
                },
                {
                    "start": "0:42:9.840",
                    "end": "0:42:17.820",
                    "text": "معرفی بشه و تداوم ارتباط رو با وزیر محترم و تیم جوانی جمعیت"
                },
                {
                    "start": "0:42:17.820",
                    "end": "0:42:25.800",
                    "text": "وزارتخونه انشالله داشته باشیم هر کدوم اینا کارایی کردن گزارش هاشون رو به ما دادن ما در حال جمع بندی و ایجاد برنامه"
                },
                {
                    "start": "0:42:25.800",
                    "end": "0:42:33.780",
                    "text": "جامعه در این زمینه هست خب خانم دکتر چجوری میشه تسهیل کرد"
                },
                {
                    "start": "0:42:33.780",
                    "end": "0:42:41.760",
                    "text": "ستاد ملی جمعیت از برنامه ریزی و آمادگیش برای برگزاری هفتمین جلسه این ستاد با حضور دکتر پزشکی آن خبر داده"
                },
                {
                    "start": "0:42:41.760",
                    "end": "0:42:49.740",
                    "text": "جلسه ای که طبق قانون باید هر سه ماه یکبار برگزار می شد به دلیل تغییر و تحولات دولت تغییر چهار ماهه داشته"
                },
                {
                    "start": "0:42:49.740",
                    "end": "0:42:57.720",
                    "text": "مجدانه بشه این قضیه در شش جلسه قبلی ستاد هم بر روند اجرای قانون جوانی جمعیت نظارت می شد و هم دستور کارهای"
                },
                {
                    "start": "0:42:57.720",
                    "end": "0:43:5.700",
                    "text": "تازه ای تصویب و به دستگاه ها ابلاغ می شد حمایت از گروه های مردمی فعال در حوزه خانواده و جوانی جمعی"
                },
                {
                    "start": "0:43:5.700",
                    "end": "0:43:13.680",
                    "text": "در دستور کار سازمان تبلیغات اسلامی قرار گرفت طبق تکلیفی که بندهای سی و سی و یک قانون بر عهده این سازمان"
                },
                {
                    "start": "0:43:13.680",
                    "end": "0:43:21.660",
                    "text": "متقاضیان می توانند برای بهره مندی از این حمایت به سامانه امید آینده دات آی آر مراجعه کنند"
                },
                {
                    "start": "0:43:21.660",
                    "end": "0:43:29.640",
                    "text": "طرح ها طرح هاشون به صورت استانی مورد بررسی قرار میگیره و بعد از تایید استان ها در شورای در سازمان تبلیغات مورد بررسی"
                },
                {
                    "start": "0:43:29.640",
                    "end": "0:43:37.620",
                    "text": "کامل قرار می گیرد و طرح های انشالله مورد تایید حمایت کامل خواهد شد بنیاد برکت هم برای فعالان مردم"
                },
                {
                    "start": "0:43:37.620",
                    "end": "0:43:42.060",
                    "text": "این حوزه فراخوان دریافت طرح و تجربه نگاری منتشر کرده"
                },
                {
                    "start": "0:43:42.120",
                    "end": "0:43:50.100",
                    "text": "با مراجعه به این نشانی و با مهلت ارسال اثر تا پایان همین ماه بین همه دوندگی ها و بروبی های زندگی"
                },
                {
                    "start": "0:43:50.100",
                    "end": "0:43:58.080",
                    "text": "روزمره واکنشتون به خبر تولد نوزادی که قراره شما رو پدر و مادر یا پدر بزرگ و مادر بزرگ کنه"
                },
                {
                    "start": "0:43:58.080",
                    "end": "0:44:6.060",
                    "text": "بعضی از این واکنش ها و مواجهات رو میتونید این شب ها در بازپخش مجموعه تلویزیون"
                },
                {
                    "start": "0:44:6.060",
                    "end": "0:44:14.040",
                    "text": "تازه وارد از شبکه دو سیما ببینید با هم بریم آزمایش بدیم ما قرار نیست هیچ توصیه ای بکنیم نصیحتی بکنیم"
                },
                {
                    "start": "0:44:14.040",
                    "end": "0:44:22.020",
                    "text": "یه طرح بحثه یه باب گفتگویه که بله که بتونیم فکر می کنیم یازده تا موضوعی پیدا کردیم"
                },
                {
                    "start": "0:44:22.020",
                    "end": "0:44:30.000",
                    "text": "یازده تا موضوع می شود به عنوان معضلات فرزندآوری و مشکلاتی که الان در راه جوانان هست"
                },
                {
                    "start": "0:44:30.000",
                    "end": "0:44:37.980",
                    "text": "حالا با گفتگو رو باز بکنه یعنی کیفیت کار انقدر باشه که بشه دربارش صحبت کرد این مجموعه حاصل روایت هشت کارگردان"
                },
                {
                    "start": "0:44:37.980",
                    "end": "0:44:45.960",
                    "text": "با هشت نگاه همه اونایی که بچه ها بردن میذاشتن موقع سرخوشی و پولداری الان من و تو تو این دنیا نبودیم آقا مجید"
                },
                {
                    "start": "0:44:45.960",
                    "end": "0:44:48.630",
                    "text": "چخماقی خبرگزاری صدا و سیما"
                },
                {
                    "start": "0:44:48.750",
                    "end": "0:44:56.040",
                    "text": ""
                },
                {
                    "start": "0:44:57.330",
                    "end": "0:45:5.310",
                    "text": ""
                },
                {
                    "start": "0:45:5.310",
                    "end": "0:45:13.290",
                    "text": "هفده اثر برگزیده به مدت سه روز در مرکز تیاتر کانون پرورش"
                },
                {
                    "start": "0:45:13.290",
                    "end": "0:45:21.270",
                    "text": "فکری کودکان و نوجوانان به اجرا درآمد جایی که مهربونی هست دشمنی"
                },
                {
                    "start": "0:45:21.270",
                    "end": "0:45:29.250",
                    "text": "این جشنواره پس از هفت سال توسط مدیرعامل کانون پرواز"
                },
                {
                    "start": "0:45:29.250",
                    "end": "0:45:37.230",
                    "text": "پرورش فکری و همکاران خوب معاونت فرهنگی احیا شد همه گروه هایی که به این مرحله"
                },
                {
                    "start": "0:45:37.230",
                    "end": "0:45:45.210",
                    "text": "راه یافتن پنج میلیون تومان کمک هزینه تشویقی برای اجرا در محل زندگی خودشون میدن"
                },
                {
                    "start": "0:45:45.210",
                    "end": "0:45:53.190",
                    "text": "علاوه بر این قراره که پنج نمایش رو انتخاب کنند تا در همین مرکز تیاتر"
                },
                {
                    "start": "0:45:53.190",
                    "end": "0:46:1.170",
                    "text": "صورت حرفه ای برای تماشاگران به روی صحنه برن تمامی آثار این دوره از جشنواره کانون نوجوانی"
                },
                {
                    "start": "0:46:1.170",
                    "end": "0:46:9.150",
                    "text": "مامان من گفته نباید با گرگ و دوست بشم شان خونه ما رو میخورن اما تو رو نمیخوره"
                },
                {
                    "start": "0:46:9.150",
                    "end": "0:46:17.130",
                    "text": "اگه بچه ها بخوان برن جاهای واسه تیاتر و اینا یه کوچولو هزینه داره بعضیا شرایطش رو ندارن ولی خب کانون خیلی فرصت خیلی خوبیه"
                },
                {
                    "start": "0:46:17.130",
                    "end": "0:46:25.110",
                    "text": "همین که می تونن بیان جشنواره استانی بعد کشوری نمیشه خیلی فرصت خیلی خوب و جایگاه خیلی خوبیه براشون به نظر من"
                },
                {
                    "start": "0:46:25.110",
                    "end": "0:46:33.090",
                    "text": "کانون یه شرایط خیلی مفیدی رو واسمون به نمایش گذاشته"
                },
                {
                    "start": "0:46:33.090",
                    "end": "0:46:41.070",
                    "text": "اینکه تونستیم استعدادامون رو کشف کنیم و خیلی خوب شد همدیگه رو شناختیم از استان های دیگه"
                },
                {
                    "start": "0:46:41.070",
                    "end": "0:46:49.050",
                    "text": "میخوام ببینم چنین مراکز فرهنگی کانون بیشتر کار پروانه"
                },
                {
                    "start": "0:46:49.050",
                    "end": "0:46:57.030",
                    "text": "انجام میدن در نتیجه پروسه ای که اینا طی می کنند مهم تر از اجرای آخرشونه"
                },
                {
                    "start": "0:46:57.030",
                    "end": "0:47:5.010",
                    "text": "سگ می سازند طراحی صحنه و اجرای صحنه می کنند موسیقی تهیه می کنند اینا در آخر ترم هاشون"
                },
                {
                    "start": "0:47:5.010",
                    "end": "0:47:12.990",
                    "text": "آخر آموزش هاشون معمولا یه کار انجام میدن یه کار میارن رو صحنه که خیلی وقت ها این کارا نوشته ها"
                },
                {
                    "start": "0:47:12.990",
                    "end": "0:47:20.970",
                    "text": "خودشونه خیلی وقتا از قصه های بومی و محلی استفاده می کنند از افسانه ها استفاده می کنند"
                },
                {
                    "start": "0:47:20.970",
                    "end": "0:47:28.950",
                    "text": "کلی خیلی بچه های کانون سطحشون بالا اومده و مهمتر از اون خیلی بیشتر پرورش بده"
                },
                {
                    "start": "0:47:28.950",
                    "end": "0:47:36.930",
                    "text": "پیدا کردن تو مراکز فرهنگی در حد خودشون خیلی خوبن هم توی بازیگری هم کارگردان"
                },
                {
                    "start": "0:47:36.930",
                    "end": "0:47:44.910",
                    "text": "مربی ها و هم طراحی های صحنه این هماهنگی گروهی"
                },
                {
                    "start": "0:47:44.910",
                    "end": "0:47:52.890",
                    "text": "با همدیگه اگه میدونستن به بابام چی گفت اگه بابام به نظر من برم شاید در همه بخوابه"
                },
                {
                    "start": "0:47:52.890",
                    "end": "0:48:0.870",
                    "text": "فضای مجازی که آدم ها انقدر دلشون میخواد دیده بشن یک چنین فضاهای فرهنگی رو ما هرچقدر بیشتر برای"
                },
                {
                    "start": "0:48:0.870",
                    "end": "0:48:8.850",
                    "text": "بچه ها به وجود بیاریم که فرصت اینو داشته باشن که هنرشون رو نشون بدن خیلی اتفاق خوبی میفته ما باید به نوجوون ها"
                },
                {
                    "start": "0:48:8.850",
                    "end": "0:48:16.830",
                    "text": "کودک هامون فرصت دیده شدن بدیم خداروشکر با وجود اینکه ما تعداد اجراهامون محدود بود یعنی ما یه اجرای داوری داشتیم"
                },
                {
                    "start": "0:48:16.830",
                    "end": "0:48:24.810",
                    "text": "اجرای عموم داشتیم سالن ها همه پر بود یعنی حتی مجبور شدیم که صندلی اضافه هم بذاریم حتی ضبط میکنم"
                },
                {
                    "start": "0:48:24.810",
                    "end": "0:48:32.790",
                    "text": "نشست های تخصصی برای آموزش نوجوانان و همچنین مربیان کانون به مدت سه روز در مرکز آفرینش"
                },
                {
                    "start": "0:48:32.790",
                    "end": "0:48:40.770",
                    "text": "فرهنگی هنری کانون پرورش فکری کودکان و نوجوانان برگزار شد در این کارگاه ما روی نمایش"
                },
                {
                    "start": "0:48:40.770",
                    "end": "0:48:48.750",
                    "text": "خلاق کار می کنیم و بازی سازی نمایش بداهه رویا پردازی را با مربی ها کار می کنیم و اونها را با نحوه روبرو شدن با کودکان"
                },
                {
                    "start": "0:48:48.750",
                    "end": "0:48:56.730",
                    "text": "نوجوانان بیشتر آشنا می کنیم چند تا تکنیک بهشون آموزش دادم به خود بچه ها توی بازیگری و کارگردان ها برای اینکه در موقعیت های"
                },
                {
                    "start": "0:48:56.730",
                    "end": "0:49:4.710",
                    "text": "مختلف بتونن از این تکنیک استفاده کنند چرا برای اینکه بازیگرشون رو بداهه پرورش بدن یعنی خلاقیت بازیگرشون افزایش پیدا"
                },
                {
                    "start": "0:49:4.710",
                    "end": "0:49:12.690",
                    "text": "و این حالا افزایش خلاقیت باعث میشه که انگار نمایش ها جون بگیره رنگ بگیره انگار که تو داری از یک متن"
                },
                {
                    "start": "0:49:12.690",
                    "end": "0:49:19.200",
                    "text": "از پیش نوشته شده کمی فاصله می گیریم احمد امین فرد خبرگزاری صدا و سیما"
                },
                {
                    "start": "0:49:19.800",
                    "end": "0:49:27.780",
                    "text": ""
                },
                {
                    "start": "0:49:27.780",
                    "end": "0:49:35.760",
                    "text": "اجلاسیه چهاردهمین اتحادیه"
                },
                {
                    "start": "0:49:35.760",
                    "end": "0:49:43.740",
                    "text": "انجمن های اسلامی دانش آموزان چهاردهمین کنگره اتحادیه انجمن های اسلامی دانش آموزان سومین دوره خودش رو"
                },
                {
                    "start": "0:49:43.740",
                    "end": "0:49:51.720",
                    "text": "تجربه میکنه کنگره ها هر سه سال یکبار برگزار میشه و در حال حاضر در اجلاسیه سوم کنگره چهاردهم"
                },
                {
                    "start": "0:49:51.720",
                    "end": "0:49:57.960",
                    "text": "اتحادیه انجمن های اسلامی دانش آموزان هستیم از روزهای نخست تاسیس در اوایل انقلاب"
                },
                {
                    "start": "0:49:58.020",
                    "end": "0:50:6.000",
                    "text": "این کنگره ها محل حضور مشترک همه اعضای تشکل به یه معنا و نمایندگانشون بود تا بتونن"
                },
                {
                    "start": "0:50:6.000",
                    "end": "0:50:11.580",
                    "text": "یک هماوردی و یک هماهنگی برای ورود به سال تحصیلی داشته باشند تشکل های دانش آموزی"
                },
                {
                    "start": "0:50:11.640",
                    "end": "0:50:19.620",
                    "text": "بالاترین ظرفیت و بهترین موقعیت تربیتی برای"
                },
                {
                    "start": "0:50:19.620",
                    "end": "0:50:24.960",
                    "text": "و تربیت یک دانش آموز رو مهیا می کنند لذا ما تلاشمون اینه که یک"
                },
                {
                    "start": "0:50:25.050",
                    "end": "0:50:28.950",
                    "text": "میدان رو برای فعالیت های تشکل های دانش آموزی"
                },
                {
                    "start": "0:50:29.610",
                    "end": "0:50:32.160",
                    "text": "در فضای آموزش و پرورش باز کنیم"
                },
                {
                    "start": "0:50:32.430",
                    "end": "0:50:40.410",
                    "text": "تشکل های رسمی و سبد تشکل های غیررسمی رو هم توسعه بدیم"
                },
                {
                    "start": "0:50:40.410",
                    "end": "0:50:48.390",
                    "text": "سمایی اعضای جدید قرارگاه ملی اتحادیه انجمن های اسلامی دانش آموزان انتخاب شدند در این برنامه"
                },
                {
                    "start": "0:50:48.390",
                    "end": "0:50:56.370",
                    "text": "اعضای منتخب شوراهای شهر و استان و قرارگاه های شهر استان در"
                },
                {
                    "start": "0:50:56.370",
                    "end": "0:51:4.350",
                    "text": "قرارگاه ملی حضور پیدا کردن هم دخترانمون و هم پسرانمون برنامه های مفصلی رو برای هماهنگی ورود به سال تحصیلی داشتند"
                },
                {
                    "start": "0:51:4.350",
                    "end": "0:51:12.330",
                    "text": "در کنار هماهنگی ها و برنامه های مفصلی که در طول این سه روز در خدمتشون بودیم انتخابات"
                },
                {
                    "start": "0:51:12.330",
                    "end": "0:51:20.490",
                    "text": "از بین این دانش آموزان برگزار خواهد شد و ما یک عضو دختر و یک عضو پسر رو به شورای مرکزی که رکن"
                },
                {
                    "start": "0:51:20.490",
                    "end": "0:51:26.070",
                    "text": "مشکلات اتحادیه است و محل سیاست گذاری های اصلی اتحادیه است انشالله حضورشون رو خواهیم داشت"
                },
                {
                    "start": "0:51:26.070",
                    "end": "0:51:34.050",
                    "text": "این یک سرمایه است برای تشکل که از حضور دو دانش آموز دختر و پسر به نمایندگی از همه اعضای اتحادیه انجمن اسلامی دانش آموزان"
                },
                {
                    "start": "0:51:34.050",
                    "end": "0:51:42.030",
                    "text": "کشور در شورای مرکزی استفاده میکنه و از محضرشون بهره می بره اتحادیه انجمن های اسلامی دانش آموزان برنامه های متعدد"
                },
                {
                    "start": "0:51:42.030",
                    "end": "0:51:50.010",
                    "text": "برای ارتقا سواد هویتی ضد استعماری نوجوانان در سال تحصیلی جدید دارد انشالله از روز نخست"
                },
                {
                    "start": "0:51:50.010",
                    "end": "0:51:56.610",
                    "text": "مدرسه با فعالیت بچه های انجمن اسلامی در برپایی نماز جماعت در مدرسه و بعد"
                },
                {
                    "start": "0:51:56.610",
                    "end": "0:51:59.130",
                    "text": "در واقع پاسداشت شهدای"
                },
                {
                    "start": "0:51:59.130",
                    "end": "0:52:7.110",
                    "text": "قدس و مردم مقاوم غزه و بعد انشاالله ایام بعدی در طول سال فعالیت های فرهنگی و تبلیغاتی و"
                },
                {
                    "start": "0:52:7.110",
                    "end": "0:52:15.090",
                    "text": "اتحادیه انجمن اسلامی در مدرسه انشالله فراگیر خواهد بود البته در طول سال قله هایی به عنوان قله های اصلی داریم از جمله مدرسه"
                },
                {
                    "start": "0:52:15.090",
                    "end": "0:52:23.070",
                    "text": "که انشاالله در دهه فجر با تدارک چند ماهه برای اون رویداد که رویداد اصلی مدارس"
                },
                {
                    "start": "0:52:23.070",
                    "end": "0:52:31.050",
                    "text": "سراسر کشور هست انشاالله اون رو هم تدارک خواهیم کرد همونطوری که این بچه های سمع ما هییت اندیشه ورز درست کرد"
                },
                {
                    "start": "0:52:31.050",
                    "end": "0:52:34.020",
                    "text": "کردن و دارن به ما کمک می کنند"
                },
                {
                    "start": "0:52:34.500",
                    "end": "0:52:42.480",
                    "text": "نهادهای دیگر دانش آموزی هم بیان تو مسایل حکمرانی شورای انقلاب فرهنگی لااقل در حوزه تعلیم و تربیت"
                },
                {
                    "start": "0:52:42.480",
                    "end": "0:52:50.880",
                    "text": "ورود کنن ما آمادگی داریم همین اتحاد انجمن های اسلامی دانش آموزان یه هییت اندیشه ورزی تشکیل بده"
                },
                {
                    "start": "0:52:51.120",
                    "end": "0:52:55.410",
                    "text": "هر بحثی که ما می خواهیم در حوزه تعلیم و تربیت داشته باشیم"
                },
                {
                    "start": "0:52:56.250",
                    "end": "0:53:2.880",
                    "text": "می ریم نظرات شما هم دست ما برسه و قطعا نظرات رو مورد توجه قرار میدیم"
                },
                {
                    "start": "0:53:3.060",
                    "end": "0:53:6.450",
                    "text": "و در شورا با این نظرات بحث می کنیم"
                },
                {
                    "start": "0:53:6.660",
                    "end": "0:53:15.270",
                    "text": "به هر حال باید حتما اون دانش آموزی که ذی نفع هست حتما نظراتش هم در حکمرانی میتونه"
                },
                {
                    "start": "0:53:15.300",
                    "end": "0:53:23.280",
                    "text": "نوجوانان دانش آموز عضو قرارگاه ملی از برنامه ها طرح های خود گفتند قرارگاه ملی یک سری قسمت"
                },
                {
                    "start": "0:53:23.280",
                    "end": "0:53:31.260",
                    "text": "مثل گروه های سازماندهی مثل گروه های تبلیغات مثل گروه های مختلف ما داخل گروه سازماندهی"
                },
                {
                    "start": "0:53:31.260",
                    "end": "0:53:39.240",
                    "text": "تلاش کردیم در قسمت های مختلف حالا قرارگاه ملی سازماندهی ها ایجاد کنیم"
                },
                {
                    "start": "0:53:39.240",
                    "end": "0:53:40.770",
                    "text": "ما ایجاد کنیم"
                },
                {
                    "start": "0:53:41.070",
                    "end": "0:53:49.050",
                    "text": "مثل شیوه نامه خود قرارگاه ملی مثلا بچه هایی که تازه وارد قرارگاه ملی میشن خیلی اطلاعات خیلی دقیقی از قرار"
                },
                {
                    "start": "0:53:49.050",
                    "end": "0:53:56.280",
                    "text": "ما اومدیم شیوه نامه قرارگاه ملی را کامل تکمیل کردیم و تغییرش دادیم"
                },
                {
                    "start": "0:53:56.430",
                    "end": "0:54:4.410",
                    "text": "و داخل یک دفترچه انتقال تجربه برای قرارگاه های ملی جدید این رو آماده کردیم تا به اونها تحویل بدیم که"
                },
                {
                    "start": "0:54:4.410",
                    "end": "0:54:12.390",
                    "text": "میتونن وقتی که وارد قرارگاه ملی شدن با بهترین فعالیت ها بالاخره باعث پیشرفت بشن و یه کار مفیدی انجام بدن"
                },
                {
                    "start": "0:54:12.390",
                    "end": "0:54:20.370",
                    "text": "مدارس رفتیم مشکلات بچه ها و دغدغه هاشون رو یکم رفتیم پرس و جو کردیم و تا جایی که تونستیم"
                },
                {
                    "start": "0:54:20.370",
                    "end": "0:54:28.350",
                    "text": "پس اون برآمد تونستیم حلشون کنیم و الان هم به عنوان نماینده استان اینجا هستیم تا بتونیم دغدغه های بیشتر دانش آموزان رو"
                },
                {
                    "start": "0:54:28.350",
                    "end": "0:54:32.550",
                    "text": "اینجا حل کنیم و بتونیم مشکلاتشون حل بشه"
                },
                {
                    "start": "0:54:33.150",
                    "end": "0:54:40.110",
                    "text": "مثلا یکی از اون دغدغه ها و مشکلاتی که حل شد یا مثلا تونستی انجام بدین میتونید اسم ببرید مثال بزنید"
                },
                {
                    "start": "0:54:40.200",
                    "end": "0:54:48.180",
                    "text": "در یکی مدارس بود که ما بچه ها مشکل کمبود وسیله داشتن برای نمایشگاهی که می خواستن برگزار کنند ما رفتیم"
                },
                {
                    "start": "0:54:48.180",
                    "end": "0:54:56.160",
                    "text": "و برای هزینه ای کردیم رفتیم براشون وسیله خریدیم یه سری برنامه های فرهنگی اجتماعی علمی ما یه طرحی داریم به نام"
                },
                {
                    "start": "0:54:56.160",
                    "end": "0:55:4.140",
                    "text": "تندخوانی در دروس مثلا دانش آموزی که چهار پنج ساعت یه مطلب رو میخونه می تونه در نیم ساعت یه ربع اونو خلاصه کنه"
                },
                {
                    "start": "0:55:4.140",
                    "end": "0:55:12.120",
                    "text": "یاد بگیره و وارد حافظه بلندمدتش بشه این یکی از طرح هامون بود که انشالله صحبت کردیم و قراره اجرایی بشه ما سال گذشته"
                },
                {
                    "start": "0:55:12.120",
                    "end": "0:55:20.100",
                    "text": "طبق رای گیری که توی خود مرکز استانمون برگزار شده بود انتخاب شدیم برای قرگاه ملی و توی قرارگاه ملی توی این یک سال فعالیت"
                },
                {
                    "start": "0:55:20.100",
                    "end": "0:55:28.080",
                    "text": "خروجی هایی رو برای کمک به تشکل آماده کردیم که در نهایت می خوایم این بار ادامه اون"
                },
                {
                    "start": "0:55:28.080",
                    "end": "0:55:36.060",
                    "text": "کوله پشتی به بچه های جدید انتقال بدیم و همچنین انتقال تجربه داشتیم و از تجربیات خودمون تو این یک سال"
                },
                {
                    "start": "0:55:36.060",
                    "end": "0:55:44.040",
                    "text": "براشون گفتیم که اونها اگه مشکل و نواقصی ما توی کارمون داشتیم ازش آگاه بشن و با دید بهتری جلو برن"
                },
                {
                    "start": "0:55:44.040",
                    "end": "0:55:52.020",
                    "text": "اول انتخاب که شدیم طرح های سالانه می شینیم یک ساله و برنامه ریزی های سالانه مون تو اون برنامه"
                },
                {
                    "start": "0:55:52.020",
                    "end": "0:56:0.000",
                    "text": "گفته میشه و سعی می کنیم که با توجه به اون برنامه ریزی که تو اون دوره سالانه شده برنامه ها رو انجام میدیم فرهنگی علمی"
                },
                {
                    "start": "0:56:0.000",
                    "end": "0:56:7.980",
                    "text": "اردویی و برنامه های تفریحی مهندس"
                },
                {
                    "start": "0:56:7.980",
                    "end": "0:56:15.960",
                    "text": "احمد امین فرد خبرگزاری صدا و سیما"
                },
                {
                    "start": "0:56:15.960",
                    "end": "0:56:19.110",
                    "text": ""
                },
                {
                    "start": "0:56:20.880",
                    "end": "0:56:28.860",
                    "text": "بوی ماه مه"
                },
                {
                    "start": "0:56:28.860",
                    "end": "0:56:36.840",
                    "text": ""
                },
                {
                    "start": "0:56:36.840",
                    "end": "0:56:44.820",
                    "text": ""
                },
                {
                    "start": "0:56:44.820",
                    "end": "0:56:52.800",
                    "text": ""
                },
                {
                    "start": "0:56:52.800",
                    "end": "0:57:0.780",
                    "text": ""
                },
                {
                    "start": "0:57:0.780",
                    "end": "0:57:8.760",
                    "text": "باز مکوی خانه مدرسه بازی های راه مدرسه"
                },
                {
                    "start": "0:57:8.760",
                    "end": "0:57:18.450",
                    "text": ""
                },
                {
                    "start": "0:57:18.450",
                    "end": "0:57:26.430",
                    "text": ""
                },
                {
                    "start": "0:57:26.430",
                    "end": "0:57:34.410",
                    "text": ""
                },
                {
                    "start": "0:57:34.410",
                    "end": "0:57:42.390",
                    "text": ""
                },
                {
                    "start": "0:57:42.390",
                    "end": "0:57:49.710",
                    "text": ""
                },
                {
                    "start": "0:57:50.190",
                    "end": "0:57:58.170",
                    "text": ""
                },
                {
                    "start": "0:57:58.170",
                    "end": "0:58:6.150",
                    "text": ""
                },
                {
                    "start": "0:58:6.150",
                    "end": "0:58:14.130",
                    "text": ""
                },
                {
                    "start": "0:58:14.130",
                    "end": "0:58:22.110",
                    "text": ""
                },
                {
                    "start": "0:58:22.110",
                    "end": "0:58:30.090",
                    "text": ""
                },
                {
                    "start": "0:58:30.090",
                    "end": "0:58:38.070",
                    "text": ""
                },
                {
                    "start": "0:58:38.070",
                    "end": "0:58:45.240",
                    "text": ""
                },
                {
                    "start": "0:58:49.920",
                    "end": "0:58:57.900",
                    "text": ""
                },
                {
                    "start": "0:58:57.900",
                    "end": "0:59:2.730",
                    "text": ""
                },
                {
                    "start": "0:59:3.660",
                    "end": "0:59:11.640",
                    "text": "من تو مشاور برنامه ریزی"
                },
                {
                    "start": "0:59:11.640",
                    "end": "0:59:17.700",
                    "text": "درسی مشکل دارم اینم هست ولی خب من راهنمای خوبی هم ندارم"
                },
                {
                    "start": "0:59:17.760",
                    "end": "0:59:25.740",
                    "text": "اینجا انتشارات گیلناس و این مشکل رو ما براتون آسون کردیم برای دریافت شصت درصد این منابع اونم به صورت کامل"
                },
                {
                    "start": "0:59:25.740",
                    "end": "0:59:33.720",
                    "text": "کاملا رایگان همین حالا عدد پنج رو به سامانه سه هزار و چهل و پنجاه و پنج ارسال همین حالا شصت درصد از منابع"
                },
                {
                    "start": "0:59:33.720",
                    "end": "0:59:41.700",
                    "text": "انتشارات گرینا رو هدیه بگیر با ارسال عدد پنج به سه هزار و چهل و هشت"
                },
                {
                    "start": "0:59:41.700",
                    "end": "0:59:49.680",
                    "text": ""
                },
                {
                    "start": "0:59:49.680",
                    "end": "0:59:58.380",
                    "text": ""
                }
            ],
            "filename": "113244256471-01.mp3"
        },
        {
            "id": 70205,
            "url": "https://aod.musiciom.ir/dlw/Babak%20Jahanbakhsh%20-%20Ye%20Jore%20Dige%20(320).mp3?host=upmusics.com",
            "duration": "0:03:27.000",
            "processed": "2025-05-13T22:10:55.016141",
            "segments": [
                {
                    "start": "0:00:0.780",
                    "end": "0:00:4.650",
                    "text": ""
                },
                {
                    "start": "0:00:4.740",
                    "end": "0:00:9.120",
                    "text": ""
                },
                {
                    "start": "0:00:9.120",
                    "end": "0:00:14.550",
                    "text": ""
                },
                {
                    "start": "0:00:14.580",
                    "end": "0:00:20.190",
                    "text": "مخمصه سقوط تو"
                },
                {
                    "start": "0:00:20.580",
                    "end": "0:00:24.120",
                    "text": "میون خاطره های له شده"
                },
                {
                    "start": "0:00:24.570",
                    "end": "0:00:28.020",
                    "text": "واسه چی از غم و عسلم"
                },
                {
                    "start": "0:00:28.530",
                    "end": "0:00:32.220",
                    "text": "وقتی که حتی گلای بیخوده"
                },
                {
                    "start": "0:00:32.220",
                    "end": "0:00:36.150",
                    "text": "میون این آدمک ها مگس"
                },
                {
                    "start": "0:00:36.150",
                    "end": "0:00:39.840",
                    "text": "یه نفر که مرهم زخم منه"
                },
                {
                    "start": "0:00:40.050",
                    "end": "0:00:43.620",
                    "text": "فقط انگار توی لحظه های من"
                },
                {
                    "start": "0:00:44.220",
                    "end": "0:00:46.800",
                    "text": "یکی بی حوصله برسه"
                },
                {
                    "start": "0:00:47.040",
                    "end": "0:00:55.020",
                    "text": "تو برام تداعی خاطره ای من می خوام گذشته رو پاک کنم"
                },
                {
                    "start": "0:00:55.020",
                    "end": "0:01:3.840",
                    "text": "من میخوام تموم اون روزا رو بسوزونم بکشم خاک کنم همه"
                },
                {
                    "start": "0:01:3.840",
                    "end": "0:01:6.630",
                    "text": "خاطره ی بد دارم"
                },
                {
                    "start": "0:01:6.630",
                    "end": "0:01:14.610",
                    "text": "واسه چی قصه رو تکرار کنم واسه چی گذشته تاریکو"
                },
                {
                    "start": "0:01:14.610",
                    "end": "0:01:22.350",
                    "text": "بیخودی رو سرمو بار کنم اون همه خاطره ی بد دارم"
                },
                {
                    "start": "0:01:22.380",
                    "end": "0:01:30.360",
                    "text": "واسه چی قصه رو تکرار کنم واسه چی گذشته تاریکو"
                },
                {
                    "start": "0:01:30.360",
                    "end": "0:01:34.920",
                    "text": "بیخودی رو سرمو وا کنم"
                },
                {
                    "start": "0:01:34.920",
                    "end": "0:01:38.100",
                    "text": ""
                },
                {
                    "start": "0:01:38.130",
                    "end": "0:01:42.510",
                    "text": ""
                },
                {
                    "start": "0:01:42.510",
                    "end": "0:01:46.470",
                    "text": ""
                },
                {
                    "start": "0:01:46.500",
                    "end": "0:01:51.150",
                    "text": ""
                },
                {
                    "start": "0:01:51.150",
                    "end": "0:01:58.500",
                    "text": "با روزگار منه بدون تو دیگه وقت شده رو به رو بشم"
                },
                {
                    "start": "0:01:58.710",
                    "end": "0:02:2.670",
                    "text": "باید این قصه جا تموم بشه"
                },
                {
                    "start": "0:02:2.730",
                    "end": "0:02:8.640",
                    "text": "که یه جور دیگه ای شروع بشم واسه منی که"
                },
                {
                    "start": "0:02:9.090",
                    "end": "0:02:18.480",
                    "text": "زخمی ام رفتنت باید یه راه چاره شه اونور این همه بغض و دغدغه"
                },
                {
                    "start": "0:02:18.480",
                    "end": "0:02:26.460",
                    "text": "واسه من تولد دوباره شه تو برام تداعی خاطره"
                },
                {
                    "start": "0:02:26.460",
                    "end": "0:02:29.790",
                    "text": "می خوام گذشتنو پاک کنم"
                },
                {
                    "start": "0:02:30.240",
                    "end": "0:02:38.220",
                    "text": "من می خوام تموم اون روزا رو بسوزونم بکشم خاک کنم"
                },
                {
                    "start": "0:02:38.220",
                    "end": "0:02:46.200",
                    "text": "خاطره بد دارم واسه چی قصه رو تکرار کنم واسه چی"
                },
                {
                    "start": "0:02:46.200",
                    "end": "0:02:54.180",
                    "text": "گذشته تاریکو بیخودی رو سرمو بار کنم اون همه"
                },
                {
                    "start": "0:02:54.180",
                    "end": "0:03:2.160",
                    "text": "خاطره ی بد دارم واسه جیغ قصه رو تکرار کنم واسه چی"
                },
                {
                    "start": "0:03:2.160",
                    "end": "0:03:10.140",
                    "text": "گذشته تاریکو بیخودی رو سرمو وا کنم"
                },
                {
                    "start": "0:03:10.140",
                    "end": "0:03:16.500",
                    "text": ""
                },
                {
                    "start": "0:03:16.500",
                    "end": "0:03:24.480",
                    "text": ""
                },
                {
                    "start": "0:03:24.480",
                    "end": "0:03:25.770",
                    "text": ""
                }
            ],
            "filename": "Babak Jahanbakhsh - Ye Jore Dige (320).mp3"
        },
        {
            "id": 70204,
            "url": "https://irsv.upmusics.com/dlw/Mohsen%20Chavoshi%20-%20ZendanBan%20(320).mp3",
            "duration": "0:04:0.000",
            "processed": "2025-05-13T22:03:02.676484",
            "segments": [
                {
                    "start": "0:00:3.570",
                    "end": "0:00:6.960",
                    "text": ""
                },
                {
                    "start": "0:00:7.170",
                    "end": "0:00:10.410",
                    "text": ""
                },
                {
                    "start": "0:00:10.740",
                    "end": "0:00:14.700",
                    "text": ""
                },
                {
                    "start": "0:00:17.880",
                    "end": "0:00:23.520",
                    "text": ""
                },
                {
                    "start": "0:00:25.080",
                    "end": "0:00:30.870",
                    "text": "اشکات مثل گل"
                },
                {
                    "start": "0:00:30.930",
                    "end": "0:00:35.670",
                    "text": "توی باد پرپر زدن پر پر پر پر پر پر پر پر پر پر پر شدن"
                },
                {
                    "start": "0:00:36.270",
                    "end": "0:00:42.630",
                    "text": "طفلی چشای خوشگلت با گریه خوشگل تر شدم"
                },
                {
                    "start": "0:00:43.020",
                    "end": "0:00:47.190",
                    "text": "با ماهی های قرمزت"
                },
                {
                    "start": "0:00:47.280",
                    "end": "0:00:50.340",
                    "text": "همدم شدی دریا شدی"
                },
                {
                    "start": "0:00:50.820",
                    "end": "0:00:55.950",
                    "text": "وقتی که مردن ماهیات غمگین شدی"
                },
                {
                    "start": "0:00:56.040",
                    "end": "0:01:1.020",
                    "text": "تنها شدی من ماهیای قلبت ها"
                },
                {
                    "start": "0:01:1.620",
                    "end": "0:01:8.100",
                    "text": "کشتم که دیوونت کنم دیر ساختم از خودم"
                },
                {
                    "start": "0:01:8.700",
                    "end": "0:01:17.130",
                    "text": "تا بنده خونت کنم غمگین شدی ابری شدی ابری شدی"
                },
                {
                    "start": "0:01:17.370",
                    "end": "0:01:22.350",
                    "text": "تنها شدی هی پشت ابرای خودت"
                },
                {
                    "start": "0:01:22.350",
                    "end": "0:01:27.930",
                    "text": "پنهون شدی پیدا شدی بارون شدی"
                },
                {
                    "start": "0:01:28.110",
                    "end": "0:01:31.530",
                    "text": "بند اومدیم غمگین شدیم"
                },
                {
                    "start": "0:01:31.590",
                    "end": "0:01:37.230",
                    "text": "لاغر شدی انقدر سوزوندم تو رو"
                },
                {
                    "start": "0:01:37.350",
                    "end": "0:01:45.330",
                    "text": "تا اینکه خاکستر شدی بارون شدی بند اومدی غمگین شدی"
                },
                {
                    "start": "0:01:45.330",
                    "end": "0:01:48.930",
                    "text": "لاغر شدی انقدر"
                },
                {
                    "start": "0:01:49.470",
                    "end": "0:01:57.450",
                    "text": "موندم تو رو تا اینکه خاکستر شدی"
                },
                {
                    "start": "0:01:57.450",
                    "end": "0:02:3.060",
                    "text": ""
                },
                {
                    "start": "0:02:3.330",
                    "end": "0:02:8.190",
                    "text": ""
                },
                {
                    "start": "0:02:8.190",
                    "end": "0:02:11.400",
                    "text": ""
                },
                {
                    "start": "0:02:13.170",
                    "end": "0:02:16.590",
                    "text": "طفلی تو که من صاحبه"
                },
                {
                    "start": "0:02:16.890",
                    "end": "0:02:19.830",
                    "text": "تاریکی زندانتم"
                },
                {
                    "start": "0:02:20.340",
                    "end": "0:02:27.210",
                    "text": "تاریکتر من چون که من چند سال زندانبان بانهتم"
                },
                {
                    "start": "0:02:27.210",
                    "end": "0:02:30.750",
                    "text": "چند وقت فکر رفتنی"
                },
                {
                    "start": "0:02:31.080",
                    "end": "0:02:39.990",
                    "text": "اما تعلل می کنی چند ساله می رنجونمت اما تحمل"
                },
                {
                    "start": "0:02:40.020",
                    "end": "0:02:45.060",
                    "text": "می کنی بارون شدی بند اومدی"
                },
                {
                    "start": "0:02:45.390",
                    "end": "0:02:52.320",
                    "text": "غمگین شدی لاغر شدی انقدر سوزوندم تو رو"
                },
                {
                    "start": "0:02:52.650",
                    "end": "0:02:55.890",
                    "text": "تا اینکه خاکستر شدی"
                },
                {
                    "start": "0:02:55.890",
                    "end": "0:02:59.400",
                    "text": "اصرار من بیهوده بود"
                },
                {
                    "start": "0:02:59.760",
                    "end": "0:03:2.940",
                    "text": "خاکسترت بابا رفت"
                },
                {
                    "start": "0:03:3.090",
                    "end": "0:03:11.820",
                    "text": "من سوختم تا سوختم خاکسترم از یاد رفت باران شدی"
                },
                {
                    "start": "0:03:11.910",
                    "end": "0:03:15.330",
                    "text": "بند اومدین غمگین شدیم"
                },
                {
                    "start": "0:03:15.450",
                    "end": "0:03:18.300",
                    "text": "لاغر شدی انقدر"
                },
                {
                    "start": "0:03:18.840",
                    "end": "0:03:26.820",
                    "text": "تا اینکه خاکستر شدی بارون شدی بند"
                },
                {
                    "start": "0:03:26.820",
                    "end": "0:03:32.910",
                    "text": "غمگین شدی لاغر شدی انقدر"
                },
                {
                    "start": "0:03:33.270",
                    "end": "0:03:39.840",
                    "text": "تو رو تا اینکه خاکستر شدی"
                },
                {
                    "start": "0:03:40.170",
                    "end": "0:03:44.460",
                    "text": ""
                },
                {
                    "start": "0:03:45.450",
                    "end": "0:03:49.320",
                    "text": ""
                },
                {
                    "start": "0:03:49.380",
                    "end": "0:03:50.910",
                    "text": ""
                }
            ],
            "filename": "Mohsen Chavoshi - ZendanBan (320).mp3"
        },
        {
            "id": 70203,
            "url": "https://aod.musiciom.ir/dlw/Erfan%20Tahmasbi%20-%20Hezaro%20Yek%20Shab%20(320).mp3?host=upmusics.com",
            "duration": "0:02:56.000",
            "processed": "2025-05-12T19:22:34.621405",
            "segments": [
                {
                    "start": "0:00:2.160",
                    "end": "0:00:10.530",
                    "text": ""
                },
                {
                    "start": "0:00:10.530",
                    "end": "0:00:16.410",
                    "text": ""
                },
                {
                    "start": "0:00:16.500",
                    "end": "0:00:20.370",
                    "text": ""
                },
                {
                    "start": "0:00:20.550",
                    "end": "0:00:22.770",
                    "text": ""
                },
                {
                    "start": "0:00:22.920",
                    "end": "0:00:30.900",
                    "text": "قصه هزار و یک شب تو دلم داشتی تو چیا"
                },
                {
                    "start": "0:00:30.900",
                    "end": "0:00:38.880",
                    "text": "کلی که جاشو برداشتی مثل پاییز اومدی درم کردی"
                },
                {
                    "start": "0:00:38.880",
                    "end": "0:00:46.860",
                    "text": "اومدی چشمه بشی جشن دلم کردی تا خواهی دلم آروم"
                },
                {
                    "start": "0:00:46.860",
                    "end": "0:00:54.840",
                    "text": "اگه منو یادت نمیره من آسون نرسیدن به تو"
                },
                {
                    "start": "0:00:54.840",
                    "end": "0:01:2.820",
                    "text": "دنیا تو رو ازم آسون بگیره قصه هزار و یک شب"
                },
                {
                    "start": "0:01:2.820",
                    "end": "0:01:10.800",
                    "text": "سمت چشمای خودت قبله و ترخوندی یادته"
                },
                {
                    "start": "0:01:10.800",
                    "end": "0:01:18.780",
                    "text": "تو ترانه با چشمات ساختی اومدم قصه شم قافیه رو باختی"
                },
                {
                    "start": "0:01:18.780",
                    "end": "0:01:26.760",
                    "text": ""
                },
                {
                    "start": "0:01:26.760",
                    "end": "0:01:34.410",
                    "text": ""
                },
                {
                    "start": "0:01:34.410",
                    "end": "0:01:42.390",
                    "text": "فانوس چشماتو به تو"
                },
                {
                    "start": "0:01:42.390",
                    "end": "0:01:50.010",
                    "text": "پیراهن آغوشمو"
                },
                {
                    "start": "0:01:50.040",
                    "end": "0:01:58.020",
                    "text": "کوچه ی معشوقه ای باد گذشتی از حال دلم یار و خبر کن"
                },
                {
                    "start": "0:01:58.020",
                    "end": "0:02:6.000",
                    "text": "خبر کن دعا کن دلم آروم"
                },
                {
                    "start": "0:02:6.000",
                    "end": "0:02:13.980",
                    "text": "بگیره دعام کن اگه منو یادت نمیره منو آسون نرسیدن به تو"
                },
                {
                    "start": "0:02:13.980",
                    "end": "0:02:21.960",
                    "text": "دنیا تو رو ازم آسون بگیره دعا کن دلم آروم"
                },
                {
                    "start": "0:02:21.960",
                    "end": "0:02:29.940",
                    "text": "اگه منو یادت نمیره من آسون نرسیدن به تو"
                },
                {
                    "start": "0:02:29.940",
                    "end": "0:02:37.920",
                    "text": "دنیا تو رو ازم آسون بگیره قصه هزار و یک شب تو دلم"
                },
                {
                    "start": "0:02:37.920",
                    "end": "0:02:45.900",
                    "text": "کاشتی تو چیا که داشت قلبمو برداشتی مثل پاییز"
                },
                {
                    "start": "0:02:45.900",
                    "end": "0:02:54.120",
                    "text": "اومدی در به درم کردی اومدی چشمه بشی چشمه دلم کردی"
                }
            ],
            "filename": "Erfan Tahmasbi - Hezaro Yek Shab (320).mp3"
        },
        {
            "id": 68911,
            "url": "http://harf.roshan-ai.ir/media/files/03/57/579702425471-0307ebf648fe1c91dd4fb42de26d0b832ed103f3d732b6bf539a0321.wav",
            "duration": "0:00:10.000",
            "processed": "2025-04-21T16:58:01.066128",
            "segments": [
                {
                    "start": "0:00:0.060",
                    "end": "0:00:4.470",
                    "text": "علت اصلی بارش باران جابجایی هوای مرطوب"
                },
                {
                    "start": "0:00:4.470",
                    "end": "0:00:10.110",
                    "text": "به علت اختلاف دما و رطوبت است که به جبهه های هواشناسی معروف است"
                }
            ],
            "filename": "579702425471-0307ebf648fe1c91dd4fb42de26d0b832ed103f3d732b6bf539a0321.wav"
        },
        {
            "id": 10197,
            "url": "http://harf.roshan-ai.ir/media/files/86/85/400548494371-Rec_0007.mp4",
            "duration": "0:00:7.000",
            "processed": "2024-12-23T13:37:30.419381",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:7.140",
                    "text": "به نام خدا من امیررضا رضایی هستم"
                }
            ],
            "filename": "Rec 0007.mp4"
        },
        {
            "id": 9517,
            "url": "https://aspb29.asset.aparat.com/aparat-video/1fcb60923dad3e2938409e023ae43c5d40655489-360p.mp4?wmsAuthSign=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJ0b2tlbiI6IjcxODM4MDZiMzYzYjk0NDA2YTU3ZmY5OTRlZGI0YzM5IiwiZXhwIjoxNzMwNjUxMTEyLCJpc3MiOiJTYWJhIElkZWEgR1NJRyJ9.RXYajb4DbuIvdOAJoLx16lYuUf-AxulPgTS6eRM9vmI",
            "duration": "0:00:34.000",
            "processed": "2024-11-03T15:47:56.022687",
            "segments": [
                {
                    "start": "0:00:0.780",
                    "end": "0:00:5.700",
                    "text": "چی گفت پنج چند تا قیمت شد نمیرم من هشتاد و هشت تومان خریدم"
                },
                {
                    "start": "0:00:6.090",
                    "end": "0:00:12.270",
                    "text": "آره نود تا اخرین نود تا هشت تا هشتاد و هفت تا خوبه"
                },
                {
                    "start": "0:00:12.270",
                    "end": "0:00:19.710",
                    "text": "هشت تا هفت تا این طول مال هییت فوتبال بوده من شما رو از چی میگم"
                },
                {
                    "start": "0:00:19.710",
                    "end": "0:00:26.220",
                    "text": "من پرسیدم شما گفت الان ندارم"
                },
                {
                    "start": "0:00:26.220",
                    "end": "0:00:34.290",
                    "text": "آقا برسی و شما دنبال چی هست"
                }
            ],
            "filename": "1fcb60923dad3e2938409e023ae43c5d40655489-360p.mp4"
        },
        {
            "id": 2920,
            "url": "http://harf.roshan-ai.ir/media/files/55/87/371324069271-chunk_00335.wav",
            "duration": "0:00:0.000",
            "processed": "2024-10-22T17:07:11.971164",
            "segments": [
                {
                    "start": "0:00:0.000",
                    "end": "0:00:0.480",
                    "text": "نمی زنم"
                }
            ],
            "filename": "chunk_00335.wav"
        },
        {
            "id": 1282,
            "url": "http://harf.roshan-ai.ir/media/files/77/30/395842666861-553875751661_14010406_180759_901_1064_09157653446_in.wav",
            "duration": "0:00:0.000",
            "processed": "2023-06-13T16:51:26",
            "segments": [
                {
                    "end": "0:00:04",
                    "text": "سلام علیکم",
                    "start": "0:00:00"
                },
                {
                    "end": "0:00:11",
                    "text": "الان",
                    "start": "0:00:07"
                },
                {
                    "end": "0:00:14",
                    "text": "[تاتو] قبول بفرمایید",
                    "start": "0:00:11"
                },
                {
                    "end": "0:00:19",
                    "text": "",
                    "start": "0:00:14"
                },
                {
                    "end": "0:00:22",
                    "text": "یعنی [امامت] زن باشد",
                    "start": "0:00:19"
                },
                {
                    "end": "0:00:29",
                    "text": "زن پشت سر امام جماعت زن [های]",
                    "start": "0:00:23"
                },
                {
                    "end": "0:00:35",
                    "text": "عرض تقلید شما",
                    "start": "0:00:29"
                },
                {
                    "end": "0:00:43",
                    "text": "[مکاکان] ندارد که اگر خانم شرایط امام جماعت [دارد]",
                    "start": "0:00:35"
                },
                {
                    "end": "0:00:49",
                    "text": "بیس و خانم های دیگر پشت [سر]",
                    "start": "0:00:43"
                },
                {
                    "end": "0:00:52",
                    "text": "",
                    "start": "0:00:50"
                },
                {
                    "end": "0:00:54",
                    "text": "بعد",
                    "start": "0:00:52"
                },
                {
                    "end": "0:00:59",
                    "text": "خواهش شد",
                    "start": "0:00:54"
                },
                {
                    "end": "0:01:01",
                    "text": "[با]",
                    "start": "0:00:59"
                }
            ],
            "filename": "سلام علیکم سلام علیکم.wav"
        }
    ]
}